Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: Show current user
bg: Показване на текущия потребител

source: Show current user's devices
bg: Показване на устройствата на текущия потребител

source: Show menu
bg: Показване на менюто

source: Sign in
bg: Впиши се

source: Sindhi
bg: Синдхи

source: Sing your favourite songs with friends or improve your vocal skills.
bg: Пейте любимите си песни с приятели или подобрете вокалните си умения

source: Singhalese
bg: сингалски

source: Siswati
bg: Сисвати

source: Skipped. License key don't have assigned user.
bg: Пропуснато. Лицензионният ключ няма назначен потребител

source: Sleet
bg: суграшица

source: Slovak
bg: словашки

source: Slovenian
bg: словенски

source: Smart Launcher
bg: Интелигентен стартер

source: Smart Launcher apps
bg: Приложения за интелигентно стартиране

source: Smart TV and Set-Top Box
bg: Smart TV и Set-Top Box

source: SmartTV
bg: Умен телевизор

source: Smartphone
bg: Смартфон

source: Snow
bg: сняг

source: Snowfall
bg: Снеговалеж

source: Somali
bg: сомалийски

source: Some channels not enough params.
bg: Някои канали нямат достатъчно параметри

source: Some errors found
bg: Намерени грешки

source: Some network error or access denied
bg: Някаква мрежова грешка или достъпът е отказан

source: Some server error
bg: Някаква грешка в сървъра

source: Something went wrong. Check your internet connection and try again later.
bg: Нещо се обърка. Проверете вашата интернет връзка и опитайте отново по-късно

source: Something wrong
bg: нещо се обърка

source: Something wrong. Please reload page.
bg: Нещо грешно. Моля, презаредете страницата

source: Song name
bg: Заглавие на песен

source: Sort by
bg: Сортирай по

source: Soul and R&B
bg: Соул и R&B

source: Source
bg: Източник

source: Source ID
bg: ID на източника

source: Spanish
bg: испански

source: Speed test
bg: Тест за скорост

source: Sports
bg: Спорт

source: Standard
bg: Стандартен

source: Stars
bg: Актьорски състав

source: Start applications
bg: Стартиране на приложения

source: Start it
bg: Започнете го

source: Start page
bg: Начална страница

source: Start recording on the server?
bg: Започнете запис на сървъра?

source: Start time
bg: Начален час

source: Starting recording
bg: Начален запис

source: State
bg: състояние

source: Statistics
bg: Статистика

source: Statistics of TV
bg: Статистика на телевизията

source: Statistics of TV archive
bg: Статистика на телевизионния архив

source: Statistics of TV archive by page + filters
bg: Статистика на ТВ архив по страници + филтри

source: Statistics of TV by page + filters
bg: Статистика на телевизия по страници + филтри

source: Statistics of TimeShift
bg: Статистика на TimeShift

source: Statistics of TimeShift by page + filters
bg: Статистика на TimeShift по страница + филтри

source: Statistics of complaints by page + filters
bg: Статистика на оплакванията по страници + филтри

source: Statistics of moderators
bg: Статистика на модераторите

source: Statistics of moderators by page + filters
bg: Статистика на модераторите по страници + филтри

source: Statistics of movies per month
bg: Статистика на филми на месец

source: Statistics of movies per month by page + filters
bg: Статистика на филми на месец по страници + филтри

source: Status
bg: Статус

source: Status additional service
bg: Статус на допълнителна услуга

source: Status changed for user(s)
bg: Състоянието е променено за потребител | Състоянието е променено за потребителите

source: Status changed for users
bg: Състоянието е променено за потребителите

source: Status changing error
bg: Грешка при промяна на състоянието

source: Stb action
bg: Stb действие

source: Stb groups
bg: Редактиране на групата

source: Stb in group
bg: Администратори в групата

source: Stop it
bg: Спри

source: Stopped
bg: Спряна

source: Stopped recording
bg: Записът спря

source: Stopping or starting the scheduled events
bg: Спрете или стартирайте планираните събития

source: Storage
bg: Съхранение

source: Storage "{strg}" has linked channels
bg: Хранилището „{strg}“ има свързани канали

source: Storage "{strg}" has linked channels, check please channels settings
bg: Хранилището „{strg}“ има свързани канали, моля, проверете настройките на каналите

source: Storage cache refresh
bg: Обновяване на кеша за съхранение

source: Storage is not available on the MAG100
bg: Съхранение не е налично на MAG100

source: Storage list
bg: Списък за съхранение

source: Storage name
bg: Име на хранилището

source: Storage not found
bg: Хранилището не е намерено

source: Storage quantity
bg: Брой складове

source: Storage with id %s not found
bg: Хранилище с идентификатор %s не е намерено

source: Storages
bg: Складове

source: Storages (measured in the number of the current session)
bg: Хранилища (измерени в броя на текущата сесия)

source: Storing content
bg: Съхраняване на съдържание

source: Stream server
bg: Сървър за поточно предаване

source: Stream server App
bg: Приложение за сървър за поточно предаване

source: Stream server port
bg: Порт на сървъра за поточно предаване

source: Stream servers
bg: Поточни сървъри

source: Stream volume adjustment
bg: Регулиране на силата на звука на потока

source: Stream zone
bg: Сървър за поточно предаване

source: Stream zones
bg: Поточни сървъри

source: Streaming area
bg: Зона на излъчване

source: Streaming areas
bg: Зони за поточно предаване

source: Streaming links
bg: Връзки за стрийминг

source: Streaming server
bg: Сървър за поточно предаване

source: Streaming servers
bg: Стрийминг сървъри

source: Submit
bg: Изпращане

source: Submit an application
bg: Подайте заявление

source: Subscribe log
bg: Дневник за абониране

source: Subscribe update
bg: Актуализация на абонамента

source: Subscribed
bg: Абониран

source: Subscriber statistics
bg: Статистика на абонатите

source: Subscriber statistics by page + filters
bg: Статистика на абонатите по страници + филтри

source: Subscribers statistic
bg: Статистика на абонатите

source: Subscription
bg: Абонамент

source: Subscription import
bg: Импортиране на абонамент

source: Subscription saved
bg: Абонаментът е запазен

source: Subtitles
bg: субтитри

source: Successful: %s channels
bg: Успешно: %s канала

source: Sudoku is a well-known Japanese puzzle. You need to fill all the cells the way there won't be the same two numbers in each row, column or block.
bg: Судоку е добре познат японски пъзел. Трябва да попълните всички клетки така, че да няма еднакви две числа във всеки ред, колона или блок

source: Summary length, min
bg: Дължина на резюмето, мин

source: Sun
bg: слънце

source: Sundanese
bg: сундански

source: Sunday
bg: неделя

source: Support info
bg: Информация за поддръжка

source: Supported devices
bg: Поддържани устройства

source: Surf the Internet via built-in browser! To make it easier, you can use the MAGic Remote mobile app or connect the keyboard or mouse via USB port.
bg: Сърфирайте в интернет чрез вграден браузър! За да улесните, можете да използвате мобилното приложение MAGic Remote или да свържете клавиатурата или мишката чрез USB порт

source: Swahili
bg: суахили

source: Swedish
bg: шведски

source: Switch off
bg: Изключвам

source: Switch off advertising
bg: Изключете рекламата

source: Switch off channel
bg: Изключете канала

source: Switch on
bg: Включи

source: Switch on channel
bg: Включете канала

source: Switch on/off
bg: Включване/изключване

source: Switched off
bg: Изключен

source: Switched on
bg: Включен

source: Switching between streaming servers depending on the load
bg: Превключване между стрийминг сървъри в зависимост от натоварването

source: System
bg: Система

source: System settings will help you to set up network connection, graphics resolution and to change interface language.
bg: Системните настройки ще ви помогнат да настроите мрежовата връзка, разделителната способност на графиката и да промените езика на интерфейса

source: TARIFF PLANS
bg: ТАРИФНИ ПЛАНОВЕ

source: TARIFFS
bg: ТАРИФИ

source: TERMS OF USE
bg: УСЛОВИЯ ЗА ПОЛЗВАНЕ

source: THURSDAY
bg: четвъртък

source: TMDB rating
bg: TMDB рейтинг

source: TO BOOKMARK
bg: ЗА ОТМЕТКА

source: TRACK SEARCH
bg: ТЪРСЕНЕ НА СЛЕДИ

source: TUESDAY
bg: вторник

source: TV
bg: телевизор

source: TV Archive
bg: ТВ архив

source: TV Archive has NOT been restarted correctly.
bg: TV Archive НЕ е рестартиран правилно.

source: TV Archive has been restarted.
bg: ТВ архивът е рестартиран

source: TV Archive statistics
bg: Статистика за ТВ архив

source: TV Archive statistics per month
bg: Статистика за ТВ архив на месец

source: TV GUIDE
bg: ТВ ГИД

source: TV Guide
bg: ТВ гид

source: TV archive
bg: ТВ архив

source: TV archive address
bg: ТВ архивен адрес

source: TV archive duration, h
bg: Продължителност на телевизионния архив, ч

source: TV archive length
bg: Дължина на телевизионния архив

source: TV archive statistics
bg: ТВ архивна статистика

source: TV archive type
bg: Телевизионен архивен тип

source: TV channels
bg: телевизионни канали

source: TV channels subscription
bg: ТВ абонамент

source: TV series
bg: Серия

source: TV shows
bg: телевизионни предавания

source: TV sound
bg: звук на телевизора

source: TV statistics
bg: ТВ статистика

source: TV subscription
bg: ТВ абонамент

source: TV video
bg: ТВ видео

source: TV views statistics per month
bg: Статистика за телевизионни гледания на месец

source: TV-genres for channel cannot be empty
bg: ТВ жанрът на канала не може да бъде празен

source: Tablet
bg: Таблет

source: Tagalog
bg: тагалог

source: Tajik
bg: таджикски

source: Tamil
bg: тамилски

source: Tariff
bg: Тарифа

source: Tariff identifier, can be used for external services
bg: Тарифен идентификатор, може да се използва за външни услуги

source: Tariff name
bg: Име на тарифата

source: Tariff plan
bg: Тарифен план

source: Tariff plan is changed, please restart your STB
bg: Тарифният план е променен, моля рестартирайте вашия STB

source: Tariff plans
bg: Тарифни планове

source: Tariff title. You can use letters, digits and symbols from the list: ! @ # $ % ^ & * ( ) _ - + : ; , .
bg: Заглавие на тарифата. Можете да използвате букви, цифри и символи от списъка: ! @ # $ % ^ & * ( ) _ - + : ; , .

source: Tariffs
bg: Тарифи

source: Task accomplished
bg: Задачата е изпълнена

source: Task description
bg: Описание на задачата

source: Task has been sent to archive
bg: Задачата е изпратена в архив

source: Task id:{updid} has been deleted
bg: ID на задачата: {updid} е изтрита

source: Task id:{updid} not deleted
bg: ID на задачата: {updid} не е изтрита

source: Task is
bg: Задачата е

source: Task rejected
bg: Задачата е отхвърлена

source: Task type
bg: Тип задача

source: Task {updchid} has been deleted
bg: Задача {updchid} е изтрита

source: Tasks
bg: Задачи

source: Tasks (new messages: %s)
bg: Задачи (нови съобщения: %s)

source: Tasks list
bg: Списък със задачи

source: Tatar
bg: Tatarтатарски

source: Teach
bg: Учете

source: Technical questions form
bg: Формуляр за технически въпроси

source: Telugu
bg: телугу

source: Template name
bg: телугу

source: Templates
bg: Шаблони

source: Templates of messages
bg: Шаблони за съобщения

source: Temporary HTTP URL
bg: Временен HTTP URL адрес

source: Temporary HTTP–link
bg: Временна HTTP връзка

source: Temporary URL
bg: Временен URL адрес

source: Temporary link
bg: Временна връзка

source: Terms of Service.
bg: Условия за ползване.

source: Testers
bg: Тестери

source: Text
bg: Текст

source: Thai
bg: тайландски

source: Thank you, your opinion will be taken into account
bg: Благодарим ви, вашето мнение е важно за нас!

source: Thanks for your interest!
bg: Благодаря за проявения интерес!

source: That name is already in use
bg: Това име вече се използва

source: The Source ID is a unique identifier for your advertising campaign which you can use to track statistics.
bg: Идентификаторът на източника е уникален идентификатор за вашата рекламна кампания, който можете да използвате за проследяване на статистика.

source: The album with such parameters for this performer already exists
bg: Албумът с такива параметри за този изпълнител вече съществува

source: The application can be downloaded for free, but its full functionality requires a License key.
bg: Приложението може да бъде изтеглено безплатно, но пълната му функционалност изисква лицензен ключ

source: The available version of package is conflicts with
bg: Наличната версия на пакета е в конфликт с

source: The base channel is available for user by default.
bg: Основният канал е достъпен за потребителя по подразбиране.

source: The begin of the range ({rng}) is not a valid IP-address.
bg: Началото на диапазона ({rng}) не е валиден IP-адрес.

source: The certificate does not match the server configuration
bg: Сертификатът не съответства на конфигурацията на сървъра

source: The certificates allow operators to connect set-top boxes and applications to Stalker Middleware. These are the files generated for a certain server at an administrative control panel request.
bg: Сертификатите позволяват на операторите да свързват декодери и приложения към Stalker Middleware. Това са файловете, генерирани за определен сървър по заявка от административен контролен панел.

source: The channel already has a scheduled recording
bg: Каналът вече има планиран запис

source: The clearing of license keys will begin shortly.
bg: Изчистването на лицензните ключове ще започне скоро

source: The current version of package is conflicts with
bg: Текущата версия на пакета е в конфликт с

source: The date of end event
bg: Крайна дата на събитието

source: The date of run event
bg: Датата на събитието

source: The date of start event
bg: Начална дата на събитието

source: The duration of the specified service hours
bg: Продължителността на посочените сервизни часове

source: The emulation mode is used in case when two portals are attached to a single storage of TV archive. It is necessary to set the recording of TV archive at the first portal, and TV archive recording with the option of emulation at the second one. Thus, there will be two portals with the archive, though in fact it is recorded once.
bg: Режимът на емулация се използва, когато два портала са прикрепени към едно хранилище на телевизионен архив. На първия портал е необходимо да се зададе запис на ТВ архив, а на втория - запис на ТВ архив с опция за емулация. По този начин ще има два портала с архива, въпреки че всъщност той ще бъде записан веднъж.

source: The end of the range ({rng}) is not a valid IP-address.
bg: Краят на диапазона ({rng}) не е валиден IP-адрес.

source: The file does not contain valid MAC-addresses.
bg: Файлът не съдържа валидни MAC-адреси

source: The file must contain pre-compiled list of MAC-addresses in the txt extension or another text format
bg: Файлът трябва да има разширение txt или друг текстов формат и да съдържа предварително компилиран списък с MAC-адреси

source: The following set-top boxes:
bg: Следните декодери:

source: The function to be executed when pressing the "OK" button
bg: Функцията, която се изпълнява при натискане на бутона "ОК".

source: The license is not attached to a certain device. The rated number of licenses is the number of unique devices which have been using your services within 24 hours.
bg: Лицензът не е прикрепен към определено устройство. Оцененият брой лицензи е броят на уникалните устройства, които са използвали вашите услуги в рамките на 24 часа.

source: The list of administrators by page + filters
bg: Списъкът на администраторите по страници + филтри

source: The logo will be resized to the appropriate size depending on the platform
bg: Логото ще бъде преоразмерено до подходящия размер в зависимост от платформата

source: The maximum number of languages that can be selected - 5
bg: Максималният брой езици, които могат да бъдат избрани, е 5

source: The maximum number of registered channel
bg: Максималният брой регистрирани канали

source: The movie costs {0}
bg: Филмът струва {0}

source: The next apps has been installed manually and will be removed.
bg: Следващото приложение е инсталирано ръчно и ще бъде премахнато

source: The npm version does not match the required one. For correct operation, install npm version 2.15.11
bg: Версията на npm не съвпада с необходимата. За правилна работа инсталирайте npm версия 2.15.11

source: The number of connections is limited. <br> Try again later
bg: Броят на връзките е ограничен. <br> Опитайте отново по-късно

source: The official applications for Apple TV, Android TV, iPad, iPhone, iPod touch, Android phones & tablets, Android STB can be downloaded and installed for free from app stores, but a License key will be needed.
bg: Официалните приложения за Apple TV, Android TV, iPad, iPhone, телефони и таблети с Android, Android STB могат да бъдат изтеглени и инсталирани безплатно от магазините за приложения, но ще е необходим лицензен ключ.

source: The period of showing of the episodes
bg: Периодът на показване на епизодите

source: The portal is temporarily unavailable.<br>Please try again later.<br>Sorry for the inconvenience.
bg: Порталът временно не е достъпен.<br>Моля, опитайте отново по-късно.<br>Извиняваме се за неудобството.

source: The recorded file is missing
bg: Записаният файл липсва

source: The service costs {0}
bg: Услугата струва {0}

source: The service of advertising to subscribers is the program implemented in partnership with Adtelligent.
bg: Услугата за рекламиране на абонати е програмата, изпълнявана в партньорство с Adtelligent

source: The user can be added to the group
bg: Потребителят може да бъде свързан към групата

source: The weather is not configured
bg: The weather displaying is not configured

source: Theme for editing
bg: Тема за редакция

source: Themes music
bg: Музикални теми

source: There are no active events for %s
bg: Няма активни събития за %s

source: There is an active downloads from this server
bg: Има активно изтегляне от този сървър

source: There is no connection to the server of certificates. The operation of some client's applications and devices can be suspended.
bg: Няма връзка със сървъра на сертификати. Работата на някои клиентски приложения и устройства може да бъде спряна.y

source: There is no such skin
bg: Няма такава тема

source: These requests are important for license use calculation. So if no request is received by our server within 30 days, your certificate will be banned automatically. It can also be banned in case of fraud or late payment for licenses usage.
bg: Тези заявки са важни за изчисляване на използването на лиценза. Така че, ако не бъде получена заявка от нашия сървър в рамките на 30 дни, вашият сертификат ще бъде автоматично забранен. Може също да бъде забранен в случай на измама или забавено плащане за използване на лицензи.

source: This URL already exists
bg: Този URL вече съществува

source: This action is not available
bg: Това действие не е налично

source: This action is unavailable
bg: Това действие не е налично

source: This allows you to track your income for different audiences.
bg: Това ви позволява да проследявате доходите си за различни аудитории.

source: This app allows recording TV shows or watch the records made previously.
bg: Това приложение позволява запис на телевизионни предавания или гледане на записи, направени преди това

source: This application version has conflicts
bg: Тази версия на приложението е в конфликт с версиите на свързаните приложения.

source: This field can contain only numbers
bg: Това поле може да съдържа само числа

source: This field cannot be empty if enabled TV-archive or nPVR
bg: Това поле не може да бъде празно, ако е активиран ТВ-архив или nPVR

source: This is an additional source of monetization which will help you do the following:
bg: Това е допълнителен източник на монетизация, който ще ви помогне да направите следното:

source: This is system apps. Disabling this application can lead to failures in other applications. Do really want deactivate this application?
bg: Това е системното приложение. Деактивирането на това приложение може да доведе до повреда на други приложения. Наистина ли искате да го деактивирате?

source: This name already exists
bg: Това име вече съществува

source: This name is not unique
bg: Това име не е уникално

source: This number is already in use
bg: Този номер вече се използва

source: This number is not unique
bg: Този номер не е уникален

source: This operation is temporarily unavailable.
bg: Тази операция е временно недостъпна.

source: This record cannot be deleted
bg: Този запис не може да бъде изтрит

source: This server
bg: Този сървър

source: This server has connected TV channels for recording a TV archive
bg: Този сървър има свързани телевизионни канали за запис на телевизионен архив

source: This service is available to those with subscriber bases with at least 1000 users in the United States, Canada, France, Germany and Ukraine.
bg: Тази услуга е достъпна за тези с абонатни бази с най-малко 1000 потребители в Съединените щати, Канада, Франция, Германия и Украйна.

source: This user is already connected to the group
bg: Този потребител вече е свързан към групата

source: This value is not valid.
bg: Тази стойност не е валидна

source: This was made possible thanks to the release of Ministra Player, an easy-to-use application for viewing TV and video content that is available on an increasing number of platforms.
bg: Това стана възможно благодарение на пускането на Ministra Player, лесно за използване приложение за гледане на телевизионно и видео съдържание на различни видове популярни устройства

source: Thriller
bg: Трилър

source: Thu
bg: чт

source: Thunderstorm
bg: гръмотевична буря

source: Thursday
bg: четвъртък

source: Tibetan
bg: тибетски

source: Tigrinya
bg: Тигриня

source: Time
bg: време

source: Time correction for EPG
bg: Корекция на времето за EPG

source: Time from<br>last playback
bg: Време от<br>последното възпроизвеждане

source: Time of change
bg: Време на промяна

source: Time on the device is not synchronized.
bg: Настройката на времето не е синхронизирана на устройството

source: Time to live, measured in seconds
bg: Време за живот за секунди

source: Time until the end of the tariff
bg: Остава време до датата на изтичане на тарифата

source: Time, sec
bg: Време, сек

source: TimeShift
bg: Смяна на времето

source: TimeShift only works with solutions rtp and ffrt.
bg: TimeShift работи само с rtp и ffrt решения.

source: TimeShift statistics
bg: Статистика на TimeShift

source: TimeShift statistics per month
bg: Статистика на TimeShift на месец

source: TimeShift via USB devices
bg: TimeShift чрез USB устройства

source: Timeshift
bg: Смяна на времето

source: Timezone
bg: Часова зона

source: Title
bg: Заглавие

source: Title of the area. You can use letters, digits and symbols from the list: ! @ # $ % ^ & * ( ) _ - + : ; , .
bg: Заглавие на областта. Можете да използвате букви, цифри и символи от списъка: ! @ # $ % ^ & * ( ) _ - + : ; , .

source: Title on the native language. Autocomplete is available
bg: Заглавие на роден език. Налично е автоматично довършване

source: To
bg: Да се

source: To activate the service, fill out the form below.
bg: За да активирате услугата, попълнете формата по-долу.

source: To add more channels, you can delete the unwanted channels in the channel list
bg: За да добавите още канали, можете да изтриете допълнителни канали в текущия списък

source: To all
bg: За всички

source: To configure your ad displays, you need to register a Source ID in the administrative panel.
bg: За да конфигурирате показването на вашите реклами, трябва да регистрирате Source ID в административния панел.

source: To get an additional Source ID, write to
bg: За да получите допълнителен идентификатор на източник, пишете на

source: To group
bg: STB в група

source: To one
bg: До един

source: To request Source ID
bg: За да поискате ID на източника
