Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: Powered by
bg: Задвижвани от

source: Prefix
bg: Префикс

source: Prefix already used
bg: Префиксът се използва

source: Prefix is available
bg: Наличен е префикс

source: Prefix is busy
bg: Префиксът се използва

source: Prefix is necessary to distinguish the EPG source in case, if the following XMLTV ID is stated in several sources
bg: Префиксът е необходим за разграничаване на източника на EPG в случай, че следният XMLTV ID се използва в няколко източника

source: Preset
bg: Предварителна настройка

source: Pressure
bg: налягане

source: Preview
bg: Преглед

source: Price
bg: Цена

source: Price for rent services
bg: Цена за услуги под наем

source: Print
bg: Печат

source: Priority
bg: Приоритет

source: Priority for channel URL, 0 – the highest priority
bg: Приоритет за URL адреса на канала, 0 – най-висок приоритет

source: Processing
bg: Обработка

source: Profile
bg: Профил

source: Protect channel from unauthorized access
bg: Защитете канала от неоторизиран достъп

source: Protocol
bg: протокол

source: Publish
bg: Публикувайте

source: Publish now
bg: Публикувайте сега

source: Publish or add to schedule
bg: Публикувайте или добавете към графика

source: Published
bg: Публикувано

source: Published Content
bg: Публикувано

source: Publishing
bg: Издателство

source: Punjabi
bg: пенджабски

source: Purchased
bg: Закупени

source: QUALITY
bg: КАЧЕСТВО

source: Quality
bg: качество

source: Quantity of IPs or ranges
bg: Брой IP адреси или диапазони

source: Quantity of countries
bg: Брой държави

source: Quantity of the storages
bg: Количество на складовете

source: Quantity of users
bg: Брой потребители

source: Quechua
bg: кечуа

source: Queries
bg: Запитвания

source: RADIO
bg: Радио

source: RADIO channels
bg: Радио канали

source: RATING
bg: РЕЙТИНГ

source: RECORD
bg: ЗАПИС

source: RECORDING
bg: ЗАПИСВАНЕ

source: RECORDING AND FILE
bg: ЗАПИС И ФАЙЛ

source: RECORDING DURATION
bg: ПРОДЪЛЖИТЕЛНОСТ НА ЗАПИС, ч

source: RECORDS
bg: ЗАПИСИ

source: REFRESH
bg: Опресняване

source: REMIND
bg: НАПОМНЯМ

source: RULES
bg: ПРАВИЛА

source: Radio
bg: Радио

source: Radio channels
bg: Радио канали

source: Radio-channel %s set to active because its URL became available.
bg: Радиоканалът %s е зададен като активен, защото URL адресът му стана достъпен.

source: Radio-channel %s set to inactive because its URL are not available.
bg: Радиоканалът %s е зададен като неактивен, тъй като URL адресът му не е достъпен.

source: Rain
bg: Дъжд

source: Range "{rng}" have intersect with exists range.
bg: Диапазон "{rng}" се пресича със съществуващ диапазон.

source: Range "{rng}" is subnet of private network?
bg: Диапазонът "{rng}" подмрежа на частна мрежа ли е?

source: Rating
bg: Рейтинг

source: Rating MPAA
bg: MPAA рейтинг

source: Reached limit the duration of continuous playback. To continue playback, press the OK or EXIT.
bg: Лимитът за непрекъснато възпроизвеждане е достигнат. За да продължите възпроизвеждането, натиснете OK или EXIT.

source: Read more
bg: Прочетете още

source: Ready
bg: Готов

source: Ready for send to archive
bg: Готово за изпращане в архив

source: Reboot
bg: Рестартирайте

source: Reboot the STB after OK button is pressed
bg: Рестартирайте STB след натискане на бутона OK

source: Receipt status
bg: Състояние на разписката

source: Received
bg: получено

source: Recipient
bg: Получател

source: Recommended format – png, no smaller than 96*96 pixels, maximum size of the file – 1 MB.
bg: Препоръчителен формат – png, не по-малък от 96*96 пиксела, максимален размер на файла – 1 MB.

source: Recommended resolution is 1920x1080
bg: Препоръчителната резолюция е 1920x1080

source: Recommended resolution is 720х576
bg: Препоръчителната резолюция е 720х576

source: Recommended viewer age
bg: Препоръчителна възраст на зрителя

source: Record ID
bg: ID на записа

source: Record TV
bg: Запис на телевизия

source: Recording
bg: Записване

source: Recording duration limit is reached
bg: Ограничението за продължителност на записа е достигнато

source: Recording for this channel already exist
bg: Вече има запис за този канал

source: Recording is not finished yet
bg: Записването още не е приключило

source: Recording on USB device interrupted
bg: Записът на USB устройство е прекъснат

source: Recording this channel is forbidden
bg: Записването на този канал е забранено

source: Records
bg: Записи

source: Records of channel with id - {tsk} , user id - {usr}
bg: Записи на канала с id - {tsk} , потребителски id - {usr}

source: Reference services
bg: Информационни услуги

source: Refresh cache
bg: Опресняване на кеша

source: Region
bg: Регион

source: Register
bg: Регистрирам

source: Register form for new client
bg: Форма за регистрация на нов клиент

source: Registering
bg: Регистриране

source: Registration Date
bg: Дата на Регистрация

source: Registration in the system
bg: Регистрация в системата

source: Regular quality
bg: Нормално качество

source: Reject
bg: Отхвърляне

source: Rejected
bg: Отхвърлено

source: Rejected tasks
bg: Отхвърлени

source: Release date
bg: Дата на излизане

source: Reload portal
bg: Презареди портала

source: Remaining clearings
bg: Останали сечища

source: Remind me later
bg: Напомни ми по-късно

source: Reminder: One of your certificates is expiring
bg: Напомняне: Един от вашите сертификати изтича

source: Remove
bg: Премахване

source: Remove EPG
bg: Премахване на EPG

source: Remove STB from group
bg: Премахнете STB от групата

source: Remove advertising block
bg: Премахване на рекламен блок

source: Remove artist
bg: Премахване на изпълнител

source: Remove channel
bg: Премахване на канала

source: Remove filters set
bg: Премахнете комплекта филтри

source: Remove firmware update
bg: Премахнете актуализацията на фърмуера

source: Remove from favorites
bg: Премахване от любими

source: Remove from group
bg: Премахване от групата

source: Remove group STB
bg: Премахнете група STB

source: Remove karaoke
bg: Премахване на караоке

source: Remove language of performance
bg: Премахнете езика на изпълнение

source: Remove logo of channel
bg: Премахване на логото на канала

source: Remove moderator
bg: Премахване на модератора

source: Remove movie
bg: Премахване на филм

source: Remove movie from schedule switch on
bg: Премахнете филм от графика

source: Remove notification
bg: Премахване на известието

source: Remove of templates of messages
bg: Remove message templates

source: Remove radio
bg: Премахнете радиото

source: Remove schedule
bg: Премахване на графика

source: Remove season
bg: Премахнете сезона

source: Remove service package
bg: Премахване на сервизен пакет

source: Remove storages
bg: Премахнете хранилищата

source: Remove tariff plan
bg: Премахване на тарифен план

source: Remove the audio genre
bg: Премахнете аудио жанра

source: Remove the tv genre
bg: Премахнете телевизионния жанр

source: Remove the video category
bg: Премахнете видео категорията

source: Remove the video genre
bg: Премахнете видео жанра

source: Remove this EPG
bg: Премахнете този EPG

source: Remove this filter?
bg: Премахване на този филтър?

source: Remove this reseller?
bg: Премахнете този дистрибутор?

source: Remove this user from the group?
bg: Премахнете този потребител от групата?

source: Remove user
bg: Премахване на потребител

source: Remove users
bg: Премахване на потребители

source: Remove year of year of release
bg: Премахнете годината на издаване

source: Removing a composition
bg: Премахване на композиция

source: Removing a group
bg: Премахване на група

source: Removing administrator
bg: Премахване на администратор

source: Removing album
bg: Премахване на албума

source: Removing an existing area
bg: Премахване на съществуваща област

source: Removing joke
bg: Премахнете шега

source: Removing of servers broadcasting
bg: Премахнете сървъра за излъчване

source: Removing phone numbers
bg: Премахване на телефонни номера

source: Removing the scheduled events
bg: Премахване на планирано събитие

source: Rent duration
bg: Продължителност на наема

source: Rent duration: {0}h
bg: Срок на наема: {0} ч

source: Repeat new password
bg: Повтори новата парола

source: Repeat the password
bg: Повтори паролата

source: Repeating interval
bg: Повтарящ се интервал

source: Reply
bg: Отговор

source: Report
bg: Докладвай

source: Report by page + filters
bg: Отчет по страница + филтри

source: Report for the stb status changed on %s on %s
bg: Докладът за състоянието на stb променен на %s на %s

source: Report is formed due to done and rejected tasks
bg: Отчетът показва изпълнени и отхвърлени задачи

source: Report of the stb status changing on %s on %s
bg: Докладвайте за промяна на състоянието на stb на %s на %s

source: Report on changing of state STB
bg: Докладвайте за промяна на състоянието на STB

source: Report on changing of state STB by page + filters
bg: Отчет за промяна на състоянието STB по страница + филтри

source: Request
bg: Заявка

source: Request is being processed
bg: Заявката се обработва

source: Request of new certificate
bg: Искане на нов сертификат

source: Requested
bg: Поискано

source: Requested channel not found
bg: Исканият канал не е намерен

source: Required
bg: Задължително

source: Required STB API version
bg: Необходима версия на STB API

source: Required cover dimensions are: 240x240 pixels
bg: Необходимите размери на корицата са: 240x240 пиксела

source: Required hardware version
bg: Необходима версия на хардуера

source: Required image description
bg: Задължително описание на изображението

source: Required image version
bg: Необходима версия на изображението

source: Requires at least one link of broadcast
bg: Изисква се поне една връзка за излъчване

source: Reseller
bg: Препродавач

source: Reseller IP-ranges
bg: Дистрибутор IP-обхвати

source: Reseller is assigned to user
bg: Дистрибуторът е присвоен на потребител | Дистрибуторът е присвоен на потребителите

source: Reseller is assigned to users
bg: Дистрибуторът е назначен на потребителите

source: Reseller is unassigned from user
bg: Дистрибуторът е отменен от потребител | Дистрибуторът е отменен от потребителите | Дистрибуторът е отменен от потребителите

source: Reseller is unassigned to users
bg: Дистрибуторът не е назначен от потребителите

source: Reseller name
bg: Име на дистрибутора

source: Reseller not found
bg: Дистрибуторът не е намерен

source: Reseller unassigning error
bg: Грешка при отмяната на препродавача

source: Resellers
bg: Препродавачи

source: Resellers. List of resellers
bg: Препродавачи. Списък на дистрибутори

source: Resellers. List of resellers by page + filters
bg: Препродавачи. Списък на дистрибутори по страница + филтри

source: Reserve
bg: резерва

source: Reserved
bg: Запазено

source: Reserved keys
bg: Запазено

source: Reset
bg: Нулиране

source: Reset all
bg: Нулиране на всички

source: Reset cache storages
bg: Нулиране на кеш хранилищата

source: Reset claims counter
bg: Нулирайте брояча на искове

source: Reset claims counter for video
bg: Нулирайте брояча на искове за видео

source: Reset favorite TV channels? The channels will be reset only if immediately restart the stb!
bg: Нулиране на любимите телевизионни канали? Каналите ще бъдат нулирани само ако незабавно рестартирате stb!

source: Reset favorites TV user
bg: Нулиране на любими за потребител на телевизор

source: Reset media-claims
bg: Нулирайте брояча на оплакванията

source: Reset settings to default
bg: Нулиране на настройките по подразбиране

source: Reset the password of Parent Control user
bg: Нулирайте паролата за родителски контрол на потребителя

source: Reset to default password?
bg: Възстановете паролата по подразбиране?

source: Resetting claims for video {updid} ended with an error
bg: Нулирането на искове за видеоклип {updid} приключи с грешка

source: Resetting launcher themes to default settings
bg: Нулиране на темите за стартиране към настройките по подразбиране

source: Resetting password of user access control
bg: Нулиране на парола за контрол на потребителския достъп

source: Rest of numbers must be filled manually
bg: Останалите числа трябва да се попълнят ръчно

source: Restart all TV archives
bg: Рестартирайте всички телевизионни архиви

source: Restart the portal
bg: Рестартирайте портала

source: Restore initial theme
bg: Възстановете първоначалната тема

source: Restriction
bg: Ограничение

source: Results of extended diagnostics
bg: Резултати от разширена диагностика

source: Return reason
bg: Причина за връщане

source: Rhaeto-Romance
bg: рето-романски

source: Right
bg: вярно

source: Rock
bg: Рок

source: Romanian
bg: румънски

source: Romantic
bg: Романтичен

source: Run application
bg: Стартирайте приложението

source: Russian
bg: Руски

source: S
bg: С

source: S/PDIF raw or 2-channel PCM
bg: S/PDIF необработен или 2-канален PCM

source: SATURDAY
bg: Събота

source: SAVE
bg: ЗАПАЗЕТЕ

source: SD movies
bg: SD филми

source: SEARCH
bg: Търсене

source: SEPTEMBER
bg: Септември

source: SERVICES MANAGEMENT
bg: УПРАВЛЕНИЕ НА УСЛУГИТЕ

source: SERVICES PACKAGES
bg: ПАКЕТИ УСЛУГИ

source: SETTINGS
bg: НАСТРОЙКИ

source: SKIP
bg: ПРОПУСКАНЕ

source: SOFTWARE UPDATE
bg: АКТУАЛИЗАЦИЯ НА СОФТУЕРА

source: SORT
bg: Вид

source: START
bg: СТАРТ

source: START UPDATE
bg: ЗАПОЧНЕТЕ АКТУАЛИЗАЦИЯТА

source: STB API version
bg: STB API версия

source: STB Model
bg: Модел STB

source: STB model
bg: STB модел

source: STB of group
bg: STB в група

source: STB of moderators allow to show unpublished video and optionally skipping advertising
bg: STB на модераторите имат право да показват непубликувани видеоклипове и по желание да пропускат реклами

source: STB statuses report
bg: Доклад за промени в състоянието на STB

source: STB statuses report
bg: Доклад за статусите на STB

source: STOP
bg: СПРИ СЕ

source: SUBSCRIBE
bg: АБОНИРАЙ СЕ

source: SUNDAY
bg: неделя

source: SYSTEM
bg: СИСТЕМА

source: Samoan
bg: самоанска

source: Sangro
bg: Сангро

source: Sanskrit
bg: санскрит

source: Sat
bg: сб

source: Saturday
bg: Събота

source: Save
bg: Запазване

source: Save & Forward
bg: Запазване и препращане

source: Save EPG for channel
bg: Запазете EPG за канала

source: Save channels
bg: Запазване на канали

source: Save filter
bg: Запазване на филтъра

source: Save filters set
bg: Запазете комплекта филтри

source: Save log as .CSV
bg: Запазете дневника като .CSV

source: Save one m3u-item as channel
bg: Запазете един m3u-елемент като канал

source: Save the list
bg: Запазете списъка

source: Save video genre
bg: Запазете видео жанра

source: Save viewing history
bg: Запазване на историята на гледане

source: Saved
bg: Запазено

source: Saving EPG for item from channels list
bg: Запазване на EPG за елемент от списъка с канали

source: Saving error
bg: Грешка при запазване

source: Saving settings drop-down menu user
bg: Запазване на настройките на падащото меню за потребител

source: Saving support info for the specified language
bg: Запазете информацията за поддръжка за посочения език

source: Saving was successful
bg: Запазено успешно

source: Schedule
bg: График

source: Schedule of publishing
bg: График на публикуване

source: Schedule switch on
bg: Включване на графика

source: Schedule switch on of movie
bg: Насрочете начало на филм

source: Schedule switch on of movie by page + filters
bg: Планирайте включване на филм по страница + филтри

source: Schedule turn the video on
bg: Планирайте включване на видеото

source: Scheduled
bg: Планиран

source: Scots/Gaelic
bg: шотландски/галски

source: Screensaver interval
bg: Интервал на скрийнсейвъра

source: Screenshots
bg: Екранни снимки

source: Search
bg: Търсене

source: Search in storages
bg: Търсене в складове

source: Search movies on storages
bg: Търсете филми в хранилища

source: Search unique movies
bg: Търсете уникални филми

source: Search video
bg: Търсене на видео

source: Search video by page + filters
bg: Търсете видео по страница + филтри

source: Season
bg: Сезон

source: Seasons
bg: Сезони

source: Seasons({updid}) not deleted
bg: Сезоните ({updid}) не са изтрити

source: Sections
bg: Раздели

source: Select
bg: Изберете

source: Select Source ID.
bg: Изберете ИД на източника.

source: Select a group of users that will be delivered message
bg: Изберете група потребители, на които ще бъде доставено съобщение

source: Select all
bg: Избери всички

source: Select date
bg: Изберете дата

source: Select file
bg: Избери файл

source: Select link
bg: Изберете връзка

source: Select none
bg: Изберете нито един

source: Select one of the actions
bg: Изберете едно от действията

source: Select preset for STB type
bg: Изберете предварителна настройка за тип STB

source: Select the Source ID, used devices and display advertising format.
bg: Изберете ИД на източника, използвани устройства и формат на показване на реклама.

source: Select the content delivery type (http,custom url, nfs). When using HTTP NFS the link to the content is not used, but the content is stored on the server.
bg: Изберете типа доставка на съдържание (http, персонализиран url, nfs). При използване на HTTP NFS връзката към съдържанието не се използва, но съдържанието се съхранява на сървъра.

source: Select the platform for advertising clips.
bg: Изберете платформата за рекламни клипове

source: Select the storage for recording
bg: Изберете хранилището за запис

source: Select where to save the record
bg: Изберете къде да запазите записа

source: Selected
bg: Избрано

source: Selected users
bg: Избрани потребители

source: Selecting the method of content delivery to the user (http or custom url). When using HTTP, there is no link to the content, it is stored on the server.
bg: Избор на метод за доставка на съдържание до потребителя (HTTP или потребителски URL). Когато използвате HTTP, няма връзка към съдържанието. Съхранява се на сървъра.

source: Selecting the method of content delivery to the user (http, custom url, nfs). When using HTTP or NFS variants do not link to the content, in which case the content is stored on the server.
bg: Избор на метод за доставка на съдържание до потребителите (HTTP, Custom URL, NFS). Когато използвате HTTP или NFS опции, няма връзка към съдържанието. В този случай съдържанието се съхранява на сървъра

source: Send
bg: Изпратете

source: Send event
bg: Изпратете събитие

source: Send message
bg: Изпрати съобщение

source: Send message with video
bg: Изпратете съобщение с видео

source: Send msg with video
bg: Изпратете съобщение с видео

source: Send to archive
bg: Изпрати в архив

source: Sending a message
bg: Изпрати съобщение

source: Sending messages, change status for video-task
bg: Изпращайте съобщения, променяйте състоянието на задача на видео

source: Sending messages, change status karaoke-task
bg: Изпращайте съобщения, променяйте състоянието на задача за караоке

source: Sep
bg: септ

source: September
bg: Септември

source: September_c
bg: Септември

source: Serbian
bg: сръбски

source: Serbo-Croatian
bg: сърбохърватски

source: Serial
bg: Серия

source: Series
bg: Серия

source: Series({updid}) not deleted
bg: Серии ({updid}) не са изтрити

source: Server
bg: сървър

source: Server address
bg: Адрес на сървър

source: Server error
bg: Грешка в сървъра

source: Server error. Try again later.
bg: Грешка в сървъра. Опитайте отново по-късно.

source: Server host
bg: Хост на сървъра

source: Server name
bg: Име на сървъра

source: Server unavailable
bg: Сървърът е недостъпен

source: Servers list
bg: Списък със сървъри

source: Servers which are going to be balanced
bg: Сървъри, които ще бъдат балансирани

source: Service
bg: Обслужване

source: Service code
bg: Сервизен код

source: Service is disabled
bg: Услугата е деактивирана

source: Service package
bg: Сервизен пакет

source: Service package for the following tariff plan. You may use several packages.
bg: Пакет услуги за следния тарифен план. Можете да използвате няколко пакета

source: Service packages
bg: Сервизни пакети

source: Service type
bg: Тип услуга

source: Services are updated according to the subscription. The STB will be rebooted.
bg: Услугите са актуализирани според абонаментния план. STB ще се рестартира

source: Services packages
bg: Сервизни пакети

source: Sesotho
bg: сесото

source: Set "readed" flag for item of feed news
bg: Маркирайте елемента от новинарската емисия като „прочетен“

source: Set as default
bg: Е активирана по подразбиране

source: Set cover for movie from kinopoisk.ru portal
bg: Поставете обложката на филм от kinopoisk.ru

source: Set date
bg: Задайте дата

source: Set expires billing date
bg: Задайте дата на изтичане на фактурирането

source: Set new setting for viewed
bg: Задаване на нова настройка за гледано съдържание

source: Set remind date for item of feed news
bg: Задайте данни за напомняне за елемент от емисия новини

source: Set reseller
bg: Задайте дистрибутор

source: Set reseller for current admin
bg: Задайте дистрибутор за текущ администратор

source: Set reseller for current group of admin
bg: Задайте дистрибутор за текущата група администратори

source: Set the audience for advertising
bg: Задайте аудиторията за реклама

source: Set the notification
bg: Задайте известието

source: Set the sending time
bg: Време до датата на изтичане, когато сигналът ще бъде изпратен до потребителите

source: Set the task on the movie
bg: Поставете задачата на филма

source: Set tv-archive settings from service-package edit page
bg: Задайте настройките за телевизионен архив на страницата за редактиране на пакети услуги

source: Set-Top Boxes produced by Infomir on Linux or Android operating systems are ready to be connected to the Ministra TV platform.
bg: Декодери, произведени от Infomir на операционни системи Linux или Android, са готови за свързване към платформата Ministra TV.

source: Set/unset expire billing date for user
bg: Задайте/премахнете датата на изтичане на таксуването за потребител

source: Sets compulsory volume level for this channel
bg: Задайте задължително ниво на звука за този канал

source: Sets the password restriction on the channel Default password 0000
bg: Задава ограничение за парола за канала. Паролата по подразбиране е 0000

source: Setswana
bg: Сетсвана

source: Setting state of flag of opinion form
bg: Задайте флаг на формуляр за проучване

source: Setting the skin
bg: Поставете кожата

source: Setting the tariff plans and additional services for users on edit page
bg: Настройка на тарифни планове и допълнителни услуги за потребителите на страницата за редактиране

source: Settings
bg: Настройки

source: Settings saved
bg: Настройките са запазени

source: Settings saved.<br>The STB will be rebooted. Press OK.
bg: Настройките са запазени.<br>STB ще се рестартира. Натиснете OK.

source: Settings section is currently unavailable
bg: В момента разделът за настройки не е наличен

source: Setup TV archive
bg: Настройте телевизионен архив

source: Setup TV archive duration
bg: Настройка на продължителността на телевизионния архив

source: Setup TV archive service for this channel
bg: Настройте услугата за телевизионен архив за този канал

source: Setup access to the channel's TV archive for this package
bg: Настройте достъп до телевизионния архив на канала за този пакет

source: Shift channel list?
bg: Смяна на списъка с канали?

source: Shifting list of channels after remove or add empty channel-item
bg: Преместване на списък с канали след премахване или добавяне на празен канал-елемент

source: Shona
bg: Шона

source: Short description
bg: Кратко описание

source: Should be unique
bg: Трябва да е уникален

source: Should be unique, can contain only numbers
bg: Трябва да е уникален, може да съдържа само числа

source: Show All Items
bg: Покажи всички елементи

source: Show EPG
bg: Показване на EPG

source: Show categories that won't see the advertising
bg: Списък с категории филми, в които няма да се показва реклама
