Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: Attention! Processing list of more than 200 elements can greatly affect the performance and usability of this section of the admin panel. Are you sure you want to continue?
bg: внимание! Обработката на списък с повече от 200 елемента може значително да повлияе на работата на този раздел в админ панела. Сигурен ли си, че искаш да продължиш?

source: Attention! advertising block will be played instead of the content.
bg: внимание! вместо съдържанието ще се възпроизвежда рекламен блок.

source: Attributes
bg: Атрибути

source: Audio
bg: аудио

source: Audio albums
bg: Аудио албуми

source: Audio books
bg: Аудио книги

source: Audio club
bg: Аудио клуб

source: Audio club app allows creating a special atmosphere for any party of family event!
bg: Приложението Audio club позволява създаване на специална атмосфера за всяко парти или семейно събитие!

source: Audio logs
bg: Аудио регистрационни файлове

source: Audio out
bg: Изключено аудио

source: Aug
bg: авг

source: August
bg: Август

source: August_c
bg: Август_c

source: Authentication
bg: Удостоверяване

source: Authentication problem
bg: Проблем с удостоверяването

source: Author
bg: Автор

source: Auto update after 10 seconds
bg: Автоматична актуализация след 10 секунди

source: Auto-complete for stbfirmware-version filter
bg: Автоматично попълване на филтъра за версията на фърмуера

source: Auto-complete for watching-movie filter
bg: Автоматично довършване на филтър за гледан филм

source: Auto-complete for watching-tv filter
bg: Автоматично попълване на филтъра за гледана телевизия

source: Auto-detect channel languages
bg: Автоматично откриване на езиците на канала

source: Auto-update
bg: Автоматична актуализация

source: Autocomplete
bg: Автоматично довършване

source: Autocomplete done
bg: Автоматичното довършване е готово

source: Autocomplete request is running, please wait
bg: Изпълнява се заявка за автоматично довършване, моля, изчакайте

source: Autodetect language for channel links
bg: Автоматично откриване на език за връзки към канали

source: Autofill
bg: Автоматично попълване

source: Automatic License Key assignment
bg: Автоматично присвояване на лицензен ключ

source: Automatic update
bg: Автоматична актуализация

source: Available
bg: На разположение

source: Available by custom URL
bg: Предлага се чрез персонализиран URL адрес

source: Available formats - jpg, jpeg, png. Maximum file size - 1MB.
bg: Налични формати - jpg, jpeg, png. Максимален размер на файла - 1MB.

source: Available formats: IP (e.g. 192.168.1.1), range of IP-addresses (e.g. 192.168.1.0/24 or 192.168.1.0-192.168.1.32)
bg: Налични формати: IP (напр. 192.168.1.1), диапазон от IP адреси (напр. 192.168.1.0/24 или 192.168.1.0-192.168.1.32)

source: Available formats: ip(e.g. 192.168.1.1) or range of ip-addresses (e.g. 192.168.1.0/24)
bg: Налични формати: ip (напр. 192.168.1.1) или диапазон от ip-адреси (напр. 192.168.1.0/24)

source: Available keys
bg: Налични ключове

source: Available new version
bg: Налична нова версия

source: Available on storages
bg: Налични на складове

source: Available on the serves
bg: Наличен на сървърите

source: Available version
bg: Налична версия

source: Available versions
bg: Налични версии

source: Aymara
bg: аймара

source: Azerbaijani
bg: азербайджански

source: B
bg: Б

source: BACK
bg: ОБРАТНО

source: BOOKMARK
bg: ОТМЕТКА

source: BROWSER
bg: БРАУЗЪР

source: BY GENRE
bg: ПО ЖАНР

source: BY LETTER
bg: С писмо

source: BY NAME
bg: По името на певицата

source: BY RATING
bg: ПО РЕЙТИНГ

source: BY TITLE
bg: По заглавие

source: BY YEAR
bg: ПО ГОДИНА

source: Back
bg: обратно

source: Background
bg: Заден план

source: Balancer monitoring
bg: Мониторинг на балансьор

source: Base channel
bg: Основен канал

source: Bashkir
bg: башкирски

source: Basic
bg: Основен

source: Basic channel
bg: Основен канал

source: Basque
bg: баски

source: Before starting Radio section
bg: Преди да започнете Радио секцията

source: Before starting TV section
bg: Преди да стартирате телевизионния раздел

source: Before starting Video Club section
bg: Преди да стартирате секцията Video Club

source: Before starting the TV channel
bg: Преди стартиране на телевизионния канал

source: Before starting the film in Video Club
bg: Преди да започне филма във Видео клуб

source: Begin
bg: Начало

source: Begin of certificate validity
bg: Сертификатът е валиден от

source: Belarusian
bg: белоруски

source: Bengali/Bangla
bg: Бенгалски/Бангла

source: Best regards,
bg: С Най-Добри Пожелания,

source: Bhutani
bg: Бутани

source: Bihari
bg: бихари

source: Bislama
bg: Бислама

source: Block the authorized user of the system
bg: Блокирайте оторизирания потребител на системата

source: Blocked
bg: Запазено

source: BlockedLicense
bg: блокиран

source: Blues
bg: Блус

source: Bonus
bg: Бонус

source: Bonus channel
bg: Бонус канал

source: Bottom Left
bg: Долу вляво

source: Bottom Right
bg: Долу вдясно

source: Break in the program
bg: Прекъсване в програмата

source: Breton
bg: бретонски

source: Broadcast area
bg: Зона на излъчване

source: Broadcast area by page + filters
bg: Излъчване на зони по страници + филтри

source: Broadcast content on any device
bg: Излъчвайте съдържание на всяко устройство

source: Broadcast server
bg: Сървъри за излъчване

source: Buffer size
bg: Размер на буфера

source: Bulgarian
bg: български

source: Burmese
bg: бирманска

source: But in the channel list exist skipped numbers
bg: Някои номера са пропуснати в списъка с канали

source: Buy a License key
bg: Купете лицензен ключ

source: By ID movie on kinopoisk.ru portal, fill in the form of adding movie using data from kinopoisk.ru portal
bg: По ID попълнете формуляра за информация за филм, като използвате данни от kinopoisk.ru

source: By day
bg: През деня

source: By days
bg: По дни

source: By genres
bg: По жанрове

source: By list
bg: По списък

source: By pattern
bg: По образец

source: By title of movie fill in the form of adding movie using data from kinopoisk.ru portal
bg: По заглавието попълнете формуляра за информация за филм, като използвате данни от kinopoisk.ru

source: C
bg: С

source: CANCEL
bg: ОТМЕНЯНЕ

source: CBR exchange rate on
bg: Обменният курс на CBR на

source: CITY INFO
bg: ИНФО ЗА ГРАДА

source: CLOSE
bg: Близо

source: COMMERCIAL
bg: ТЪРГОВСКИ

source: CREATE
bg: СЪЗДАВАЙТЕ

source: CREATE NEW
bg: СЪЗДАЙ НОВ

source: CURRENT THEME
bg: Текуща тема

source: Cache %s is cleared
bg: Кешът %s е изчистен

source: Cache is cleared
bg: Кешът е изчистен

source: Calculate MD5 checksum
bg: Изчислете контролна сума MD5

source: Calculate md5 of movie
bg: Изчислете md5 на филма

source: Cambodian
bg: камбоджански

source: Campaign
bg: Кампания

source: Campaign add
bg: Добавете кампания

source: Campaign edit
bg: Редактиране на кампанията

source: Can I use multiple certificates simultaneously?
bg: Мога ли да използвам няколко сертификата едновременно?

source: Can be archived
bg: Може да се архивира

source: Can my certificate be blocked?
bg: Може ли сертификатът ми да бъде блокиран?

source: Can record only the channels, which is broadcasted in the transport stream (mpeg-ts), from multicast and also from http-server.
bg: Може да записва само каналите, които се излъчват в транспортния поток (mpeg-ts), от мултикаст, а също и от HTTP сървър.

source: Can't get rating from
bg: Не може да се получи оценка от

source: Cancel
bg: Отказ

source: Cancel performing of the task
bg: Отменете изпълнението на задачата

source: Cannot create directory %s
bg: Не може да се създаде директория %s

source: Cannot find channel
bg: Не мога да намеря канала

source: Cannot load File Upload plugin
bg: Плъгинът за качване на файлове не може да се зареди

source: Cartoon
bg: Карикатура

source: Cartoons
bg: Анимационни филмиCartoons

source: Cast
bg: Актьорски състав

source: Catalan
bg: каталонски

source: Catalogue
bg: Каталог

source: Categories
bg: Категории

source: Category
bg: Категорияx

source: Category of content which this package belongs to
bg: Категория на съдържанието за този пакет

source: Certificate detail
bg: Информация за сертификата

source: Certificate request
bg: Заявка за сертификат

source: Certificates
bg: Сертификати

source: Change
bg: промяна

source: Change accessed status of one file of episode
bg: Промяна на статуса на достъп на един файл от епизод

source: Change cover for movie
bg: Промяна на обложката на филм

source: Change genre
bg: Смяна на жанра

source: Change genre for one or grope tv-channels
bg: Променете жанр за един или група телевизионни канали

source: Change group for all admins from current group
bg: Промяна на групата за всички администратори от текущата група

source: Change group for current admin
bg: Промяна на група за текущия администратор

source: Change language
bg: Смени езика

source: Change language for one or grope tv-channels
bg: Променете език за един или група телевизионни канали

source: Change names and original names for episodes and seasons
bg: Промяна на имена и оригинални имена за епизоди и сезони

source: Change of state in the category
bg: Промяна на състоянието на категорията

source: Change reseller for current admin
bg: Промяна на дистрибутор за текущия администратор

source: Change reseller for current group
bg: Промяна на дистрибутора за текущата група

source: Change reseller for current group of admin
bg: Промяна на дистрибутора за текущата група администратори

source: Change status
bg: Промяна на статуса

source: Change the album cover
bg: Сменете корицата на албума

source: Change the on/off state EPG
bg: Променете състоянието на включване/изключване на EPG

source: Change the on/off state advertising block
bg: Промяна на включено/изключено състояние на рекламен блок

source: Change the on/off state block move channel
bg: Промяна на канала за преместване на блока за състояние на включване/изключване

source: Change the on/off state firmware update
bg: Променете състоянието на включване/изключване на актуализацията на фърмуера

source: Change the on/off state of available items Karaoke
bg: Променете състоянието на включване/изключване на наличните елементи караоке

source: Change the on/off state of moderator
bg: Променете състоянието на включване/изключване на модератора

source: Change the on/off state of the album
bg: Промяна на включено/изключено състояние на албума

source: Change the on/off state of the composition
bg: Промяна на включено/изключено състояние на композицията

source: Change the on/off state radio
bg: Променете състоянието на включване/изключване на радиото

source: Change the on/off state storages
bg: Променете състоянието на включване/изключване на хранилище

source: Change the on/off state the task on the item karaoke
bg: Променете състоянието на включване/изключване на задачата за караоке елемент

source: Change the on/off state user
bg: Променете състоянието на включване/изключване на потребител

source: Change the on/off status of servers broadcasting
bg: Промяна на състоянието на включване/изключване на сървъра за излъчване

source: Change the order of categories
bg: Променете реда на категориите

source: Change the order of compositions in the album
bg: Променете реда на композициите в албума

source: Change the order of genres
bg: Променете реда на жанровете

source: Change tv-genre
bg: Промяна на телевизионния жанр

source: Changed
bg: Променен

source: Changing the name of the storage can lead to critical consequences. To use a storage with a different name, create a new storage.
bg: Промяната на името на хранилището може да доведе до критични грешки. За да използвате хранилище с различно име, създайте ново хранилище.

source: Channel
bg: Канал

source: Channel %s set to active because at least one of its URLs became available.
bg: Канал %s е зададен като активен, защото поне един от неговите URL адреси стана достъпен.

source: Channel %s set to inactive because all its URLs are not available.
bg: Канал %s е зададен като неактивен, тъй като всички негови URL адреси не са налични.

source: Channel URL
bg: URL адрес на канала

source: Channel URL for monitoring
bg: URL адрес на канала за наблюдение

source: Channel id:{updid} has been deleted
bg: ID на канала: {updid} е изтрит

source: Channel id:{updid} not deleted
bg: ID на канала: {updid} не е изтрит

source: Channel id:{updid} not updated
bg: ID на канала: {updid} не е актуализиран

source: Channel id:{updid} updated
bg: ID на канала: {updid} е актуализиран

source: Channel is locked
bg: Каналът е заключен

source: Channel is not available
bg: Каналът не е наличен

source: Channel logo
bg: Лого на канала

source: Channel name
bg: Име на канала

source: Channel not available
bg: Каналът не е наличен

source: Channel not available for this region
bg: Каналът не е достъпен за този регион

source: Channel not available. Server error.
bg: Каналът не е наличен. Грешка в сървъра.

source: Channel not found
bg: Каналът не е намерен

source: Channel not selected
bg: Каналът не е избран

source: Channel number
bg: Номер на канала

source: Channel temporary unavailable
bg: Каналът е временно недостъпен

source: Channel with same number already exists!
bg: Канал с такъв номер вече съществува

source: Channel's URL for TV archive or nPVR recording
bg: URL адресът на канала за телевизионен архив или nPVR запис

source: Channels
bg: Канали

source: Channels in genre
bg: Канали в жанра

source: Channels list
bg: Списък с канали

source: Channels with PVR
bg: Канали с PVR

source: Channels {updchid} has been deleted
bg: Каналите {updchid} са изтрити

source: Channels {updchid} has been updated
bg: Каналите {updchid} са актуализирани

source: Chanson
bg: Шансон

source: Check
bg: Проверете

source: Check EPG-prefix for uniqueness
bg: Проверете EPG-префикса за уникалност

source: Check file
bg: Проверете файла

source: Check if available this name for reseller
bg: Проверете дали това име е достъпно за дистрибутор

source: Check the settings at TV channel page
bg: Проверете настройките на страницата на телевизионния канал

source: Check updates
bg: Проверете актуализациите

source: Check updates for all EGP and update it if necessary
bg: Изтеглете актуализации за EPG и го подновете, ако е необходимо

source: Checked
bg: Проверено

source: Checking state of flag of opinion form
bg: Проверете състоянието на флага на анкета

source: Checking the health status of the certificate server
bg: Проверете състоянието на производителност на сървъра на сертификати

source: Checking updates
bg: Проверка на актуализациите

source: Children's Music
bg: Детска музика

source: Childrens
bg: На децата

source: Chinese
bg: Китайски

source: Choose genre
bg: Изберете жанр

source: Choose language
bg: Изберете език

source: Choose language for support info
bg: Изберете език за информация за поддръжка

source: Choose recipient
bg: Изберете получател

source: Choose recipient. Example: to one, to all, on the list, on the preset, to the group
bg: Изберете получател. Например: към един, към всички, към списъка, към предварително зададената, към групата

source: Choose the streaming area, if the field is clean, there will be set a default streaming area
bg: Изберете зоната за стрийминг. Ако полето е празно, ще бъде зададена зоната за стрийминг по подразбиране.

source: City
bg: град

source: City help
bg: Градска помощ

source: Claim on
bg: Иск върху

source: Claims
bg: Искове

source: Claims about audio/video/epg
bg: Искове относно аудио/видео/EPG

source: Claims about<br>audio/video
bg: Искове за<br>аудио/видео

source: Claims about<br>audio/video/epg
bg: Твърдения относно<br>аудио/видео/EPG

source: Claims for video {updchid} has been resetted
bg: Искове за видеоклип {updchid} са нулирани

source: Claims for video {updid} has been reset
bg: Искове за видеоклип {updid} бяха нулирани

source: Claims for video {updid} has not been reset
bg: Искове за видеоклип {updid} не са нулирани

source: Claims log
bg: Дневник на рекламации

source: Classic Launcher
bg: Класически стартер

source: Classic apps
bg: Класически приложения

source: Classical
bg: Класическа

source: Clean
bg: Чисто

source: Clean all
bg: Почистете всички

source: Clean claims
bg: Нулирайте оплакванията

source: Clean the cache
bg: Почистете кеша

source: Clean the cache – remove all content from cache
bg: Почистете кеша – премахнете цялото съдържание от кеша

source: Clear
bg: ясно

source: Clear cache
bg: Изтрий кеш-памет

source: Clear the list of events
bg: Изчистете списъка със събития

source: Cleared
bg: Изчистено

source: Cleared all
bg: Изчистени всички

source: Clearing of license keys
bg: Изчистване на лицензни ключове

source: Click the button below to go to the next step
bg: Щракнете върху бутона по-долу, за да преминете към следващата стъпка

source: Clip
bg: Клип

source: Clips
bg: клипове

source: Clock
bg: Часовник

source: Close
bg: Близо

source: Closed
bg: Затворено

source: Closest free number
bg: Най-близкият безплатен номер

source: Closing date
bg: Крайна дата

source: Cloudy
bg: Облачно

source: Comedy
bg: Комедия

source: Comfort
bg: Комфорт

source: Coming soon
bg: Очаквайте скоро

source: Comment
bg: Коментирайте

source: Comments
bg: Коментари

source: Company
bg: Компания

source: Compatibility
bg: Съвместимост

source: Compatible
bg: Съвместим

source: Complain
bg: Оплакват

source: Complaints
bg: Оплаквания

source: Complaints log
bg: История на оплакванията

source: Complaints statistics
bg: Статистика на оплакванията

source: Completed
bg: Завършено

source: Completed Karaoke tasks
bg: Изпълнени караоке задачи

source: Completed tasks
bg: Изпълнени задачи

source: Complite
bg: Завършено

source: Compositions
bg: Композиции

source: Concerts
bg: Концерти

source: Conditions
bg: състояние

source: Configure the user interface appearance and set up parental control to ensure your child’s safety while he’s using a set-top box.
bg: Конфигурирайте външния вид на потребителския интерфейс и настройте родителски контрол, за да гарантирате безопасността на детето си, докато използва приемник.

source: Confirm
bg: Потвърдете

source: Confirm performing of the task
bg: Потвърдете изпълнението на задачата

source: Confirmation of the step
bg: Потвърждение на преместването

source: Congratulations!
bg: Честито!

source: Connection
bg: Връзка

source: Connection problem
bg: Проблем с връзката

source: Connection server error
bg: Грешка в сървъра за връзка

source: Connection to database failed
bg: Неуспешна връзка с базата данни

source: Contact person
bg: Лице за контакт

source: Contact support
bg: Свържете се с поддръжката

source: Content
bg: Съдържание

source: Content delivery type: http or custom url. When selecting HTTP, the file will be stored on the server. A unique title will be generated, which you should then use to rename the file. Custom URL means that you are downloading the file from the network. In this case, you have to indicate a direct link to the file using the format: solution + url.
bg: Тип доставка на съдържание: http или потребителски url. Когато изберете HTTP, файлът ще бъде съхранен на сървъра. Ще бъде генерирано уникално заглавие, трябва да го използвате, за да преименувате файла по-късно. Персонализиран URL означава, че изтегляте файла от мрежата. В този случай трябва да посочите директна връзка към файла, като използвате формата: решение + url.

source: Content type
bg: Съдържание

source: Continue
bg: продължи

source: Continue playing?
bg: Продължете да играете?

source: Corsican
bg: корсикански

source: Counting at least 5 jokes
bg: Преброяване на поне 5 шеги

source: Counting if channel is playing more than 30 minutes
bg: Отчита се, ако каналът се възпроизвежда повече от 30 минути

source: Counting if the movie playback is more than 70% of the total duration
bg: Отчита се, ако възпроизвеждането на филм е повече от 70% от общата продължителност

source: Countries
bg: Държави

source: Country
bg: Държава

source: Country Music
bg: Кънтри музика

source: Cover
bg: Покрийте

source: Create new event
bg: Създайте ново събитие

source: Create new filter
bg: Създайте нов филтър

source: Create new message template
bg: Създайте нов шаблон за съобщение

source: Create season structure
bg: Създайте сезонна структура

source: Create task
bg: Създаване на задача

source: Created
bg: Създаден

source: Created by
bg: Създадено от

source: Created task
bg: Създадена задача

source: Croatian
bg: хърватски

source: Curl exec failure
bg: cURL exec грешка

source: Curl initialization error
bg: Грешка при инициализация на cURL

source: Current
bg: Текущ

source: Current TV-theme - "{thmnm}", another platform - "{lthmnm}"
bg: Текуща телевизионна тема - "{thmnm}", друга платформа - "{lthmnm}

source: Current password
bg: Настояща парола

source: Current status
bg: Настояща парола

source: Current version
bg: Сегашна версия

source: Current views on storage
bg: Текущи виждания за съхранение

source: Current weather unavailable
bg: Няма налична информация за времето

source: Czech
bg: чешки

source: DB error
bg: DB грешка

source: DECEMBER
bg: декември

source: DEL FROM PLAYLIST
bg: ИЗТРИЙ ОТ ПЛЕЙЛИСТА

source: DELETE
bg: ИЗТРИЙ

source: DEMO VIDEO
bg: ДЕМО ВИДЕО

source: DOWN
bg: НАДОЛУ

source: DOWNLOAD
bg: ИЗТЕГЛИ

source: DOWNLOADS
bg: ИЗТЕГЛЯНИ

source: Daily video views statistics
bg: Статистика за дневни гледания на видеоклипове

source: Danish
bg: датски

source: Dashboard
bg: Табло

source: Date
bg: Дата

source: Date added
bg: Датата е добавена

source: Date of publication
bg: Дата на публикуване

source: Date type
bg: Тип дата

source: Date unknown
bg: Неизвестна дата\

source: Day
bg: ден

source: Day number
bg: Номер на деня

source: Day of week
bg: Ден на седмицата

source: Days to expire
bg: Дни до изтичане

source: Deactivate
bg: Деактивирайте

source: Здравейте! Вашия годишен абонамент изтича след "%s" дена. Моля, попълнете лична сметка, за да избегнете прекъсване на услугите.Благодарим ви че избрахте нас за свой TV доставчик.
bg: Здравейте! Вашият годишен абонамент изтича след "%s" дена. Ако сте доволни от нашите услуги и бихте искали да удължите абонамента си за всяка годинамоля да се свържете с нас. Благодарим ви, че ни избрахте за вашия телевизионен доставчик.

source: Уважаеми Абонат! Вашият срок за плащане изтича днес. Моля, попълнете личната си сметка, за да избегнете прекъсване на услугите.
bg: Уважаеми Абонат! Вашият срок за плащане изтича днес. Трябва да платите годишната си абонаментна такса, за да избегнете прекъсване на услугата.

source: Dec
bg: дек

source: December
bg: декември

source: December_c
bg: декември

source: Default
bg: По подразбиране

source: Default area
bg: Област по подразбиране

source: Default tariff for all new STB of the network
bg: Тарифа по подразбиране за всички нови STB в мрежата

source: Default theme
bg: Тема по подразбиране

source: Default zone
bg: Зона по подразбиране

source: Delete
bg: Изтрий

source: Delete all events
bg: Изтриване на всички събития

source: Delete all events from the list
bg: Изтрийте всички събития от списъка

source: Delete channel
bg: Изтриване на канал

source: Delete cover
bg: Изтриване на корицата

source: Delete episode
bg: Изтриване на епизод

source: Delete file
bg: Изтрий файла

source: Delete image
bg: Изтриване на изображение

source: Delete logo
bg: Изтриване на логото

source: Delete notification
bg: Изтриване на известието

source: Delete season
bg: Изтриване на сезона

source: Delete the album cover
bg: Изтрийте корицата на албума

source: Delete this administrator?
bg: Изтрийте този администратор?

source: Delete this administrators group?
bg: Изтрийте тази група администратори?

source: Delete this application?
bg: Изтрийте това приложение?

source: Delete this file?
bg: Изтрийте този файл?

source: Delete this filter
bg: Изтрийте този филтър

source: Delete this firmware?
bg: Изтрийте този фърмуер?
