Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: Delete this karaoke?
bg: Изтрий това караоке?

source: Delete this notification?
bg: Изтрийте това известие?

source: Delete this radio?
bg: Изтрий това радио?

source: Delete this service package?
bg: Изтрийте този пакет услуги?

source: Delete this tariff plan?
bg: Изтрийте този тарифен план?

source: Delete this template?
bg: Изтрийте този шаблон?

source: Delete this users group?
bg: Изтрийте тази потребителска група?

source: Delete track
bg: Изтриване на запис

source: Delete video
bg: Изтриване на видео

source: Deleted
bg: Изтрито

source: Deleted all events
bg: Всички събития са изтрити

source: Deleted {cnt} events
bg: {cnt} събития бяха изтрити

source: Deleted {rslt_zn} zone for {rslt_cntrs} countries and {rslt_ips} ip
bg: Изтрити {rslt_zn} зони за {rslt_cntrs} държави и {rslt_ips} ip

source: Deleted: %s records
bg: Изтрити: %s записа

source: Deleting channel id:{updid} ended with an error
bg: Изтриването на канал id:{updid} завърши с грешка

source: Deleting cover for movie
bg: Изтрийте обложката на филм

source: Deleting exists ad-company
bg: Изтриване на съществуваща рекламна кампания

source: Deleting files ended with an error
bg: Изтриването на файлове завърши с грешка

source: Deleting info about one video file from database
bg: Изтриване на информация за един видео файл от базата данни

source: Deleting links for channel id:{updid} ended with an error
bg: Изтриването на връзки за идентификатор на канал: {updid} завърши с грешка

source: Deleting resellers
bg: Изтриване на дистрибутори

source: Deleting season of video serial with series and files
bg: Изтриване на сезон на видео сериал със сериали и файлове

source: Deleting seasons ended with an error
bg: Изтриването на сезони завърши с грешка

source: Deleting series ended with an error
bg: Изтриването на серията завърши с грешка

source: Deleting series of video serial with files
bg: Изтриване на поредица от видео сериали с файлове

source: Deleting task id:{updid} ended with an error
bg: Задачата за изтриване на id:{updid} завърши с грешка

source: Deleting tasks for channel id:{updid} ended with an error
bg: Изтриването на задачи за канал id:{updid} завърши с грешка

source: Deleting video id:{updid} ended with an error
bg: ID за изтриване на видеоклип: {updid} завърши с грешка

source: Delivered
bg: Изпратено

source: Delivery status
bg: Статус на изпращане

source: Deny for video categories
bg: Отказ за видео категории

source: Department
bg: Отдел

source: Dependencies
bg: Зависимости

source: Description
bg: Описание

source: Desktop and notebook
bg: Настолен и преносим компютър

source: Detailed for karaoke-task
bg: Подробно описание на задачата за караоке

source: Detailed on video-task
bg: Подробно описание на задачата във видеото

source: Details
bg: Подробности

source: Details of the certificate
bg: Подробности за сертификата

source: Detected languages
bg: Открити езици

source: Detective
bg: детектив

source: Device
bg: устройство

source: Device MAC
bg: MAC устройство

source: Device info
bg: Информация за устройството

source: Device type
bg: Тип устройство

source: Devices
bg: устройства

source: Devices of user
bg: Устройствата на потребителя

source: Devices working with the following apps:
bg: Устройства, работещи със следните приложения:

source: Director
bg: Директор

source: Disable
bg: Деактивиране

source: Disable Video club ad
bg: Деактивирайте рекламата във Видео клуб

source: Disable {ln} and then enable this launcher
bg: Деактивирайте {ln} и след това активирайте този стартер

source: Disabled
bg: хора с увреждания

source: Disabled for categories
bg: Деактивирано за категории

source: Disabling video {updid} ended with an error
bg: Деактивирането на видео {updid} завърши с грешка

source: Disco
bg: дискотека

source: Display frequency rate
bg: Честота на показване

source: Display statistics by user's devices
bg: Показване на статистика на устройствата на потребителя

source: Display statistics by user's devices by page + filters
bg: Показване на статистика на устройствата на потребителя по страница + филтри

source: Do Not Agree
bg: Не се съгласявам

source: Do not completed
bg: Не са завършени

source: Do not forget to save your changes when you're done.
bg: Не забравяйте да запазите промените си, когато сте готови.

source: Do theme restore to the initial look
bg: Възстановете темата до нейния вид по подразбиране

source: Do you really want checking update for this application?
bg: Наистина ли искате да проверите актуализациите за това приложение?

source: Do you really want checking updates for all application?
bg: Наистина ли искате да проверите актуализациите за всички приложения

source: Do you really want delete this album and all compositions?
bg: Наистина ли искате да изтриете този албум и всички композиции?

source: Do you really want delete this genre?
bg: Наистина ли искате да изтриете този жанр?

source: Do you really want delete this language?
bg: Наистина ли искате да изтриете този език?

source: Do you really want delete this performer?
bg: Наистина ли искате да изтриете този изпълнител?

source: Do you really want delete this year?
bg: Наистина ли искате да изтриете тази година?

source: Do you really want install this application?
bg: Наистина ли искате да инсталирате това приложение?

source: Do you really want reset all applications?
bg: Наистина ли искате да нулирате всички приложения?

source: Do you really want to delete or replace this image?
bg: Наистина ли искате да изтриете или замените това изображение?

source: Do you really want to delete this item?
bg: Наистина ли искате да изтриете този елемент?

source: Do you really want to delete this playlist?
bg: Наистина ли искате да изтриете този плейлист?

source: Do you really want to delete this record?
bg: Наистина ли искате да изтриете този запис?

source: Do you really want to delete this track from playlist?
bg: Наистина ли искате да изтриете тази песен от плейлиста?

source: Do you really want to exit?
bg: Наистина ли искаш да излезеш?

source: Do you really want to log out?
bg: Наистина ли искате да излезете?

source: Do you really want to rent this movie?
bg: Наистина ли искате да наемете този филм?

source: Do you really want to reset claims counter?
bg: Наистина ли искате да нулирате брояча на искове?

source: Do you really want to schedule a recording on the server?
bg: Наистина ли искате да планирате запис на сървъра?

source: Do you really want to stop this record?
bg: Наистина ли искате да спрете този запис?

source: Do you really want update all application?
bg: Наистина ли искате да актуализирате всички приложения?

source: Do you really want update this application?
bg: Наистина ли искате да актуализирате това приложение?

source: Do you really wont delete this record?
bg: Наистина ли искате да изтриете този запис?

source: Do you want to quit the Time Shift mode?
bg: Искате ли да излезете от режим TimeShift?

source: Documentary
bg: Документален филм

source: Documentation
bg: Документация

source: Domain
bg: Домейн

source: Done
bg: Свършен

source: Download
bg: Изтегли

source: Download the files directly from the Internet network to the connected removable storage.
bg: Изтеглете файловете директно от интернет мрежата към свързаното сменяемо хранилище.

source: Download the list of addresses for sending events
bg: Изтеглете списъка с адреси, за да изпратите събитие

source: Drama
bg: Драма

source: Drop EPG for all channels and get the new ones
bg: Пуснете EPG за всички канали и вземете новите

source: Drop сomplaints
bg: Пуснете оплаквания

source: Duration
bg: Продължителност

source: Duration (min)
bg: Продължителност (мин)

source: Duration of continuous playback
bg: Продължителност на непрекъснато възпроизвеждане

source: Duration of rent
bg: Продължителност на наемния срок

source: Duration, min
bg: Продължителност, мин

source: During a TV channel playback
bg: По време на възпроизвеждане на телевизионен канал

source: During movie playback in Video Club
bg: По време на възпроизвеждане на филм във Video Club

source: Dutch
bg: холандски

source: E
bg: д

source: EMPTY
bg: ПРАЗЕН

source: EPG by page + filters
bg: EPG по страница + филтри

source: EPG correction
bg: EPG корекция

source: EPG does not match
bg: EPG не съвпада

source: EPG settings
bg: EPG настройки

source: EPG update
bg: EPG актуализация

source: EXCHANGE
bg: РАЗМЯНА

source: EXIT
bg: ИЗХОД

source: EXPLORER
bg: ИЗСЛЕДОВАТЕЛ

source: Earn money displaying ads to your subscribers!
bg: Печелете пари, показвайки реклами на вашите абонати!

source: Easy Listening
bg: Лесно слушане

source: Easy and handy way of listening to music, news, talk shows and much more.
bg: Лесен и удобен начин за слушане на музика, новини, токшоута и много други.

source: Edit
bg: редактиране

source: Edit EPG
bg: Редактиране на EPG

source: Edit album
bg: Редактиране на албума

source: Edit area
bg: Редактиране на зона

source: Edit artist
bg: Редактиране на изпълнител

source: Edit audio album
bg: Редактиране на аудио албум

source: Edit audio genre
bg: Редактиране на аудио жанр

source: Edit category
bg: Редактиране на категория

source: Edit commercial
bg: Редактиране на реклама

source: Edit console
bg: Конзола за редактиране

source: Edit event on the schedule
bg: Редактирайте събитието в графика

source: Edit file
bg: Редактиране на файл

source: Edit genre
bg: Редактиране на жанра

source: Edit group
bg: Редактиране на групата

source: Edit language
bg: Редактиране на езика

source: Edit language of performance
bg: Редактиране на езика на изпълнение

source: Edit logo for channel
bg: Редактирайте логото на канал

source: Edit moderator
bg: Редактиране на модератор

source: Edit movie
bg: Редактиране на филм

source: Edit package
bg: Редактиране на пакета

source: Edit radio
bg: Редактиране на радио

source: Edit schedule
bg: Редактиране на графика

source: Edit storage
bg: Редактиране на хранилището

source: Edit streaming link
bg: Редактиране на връзката за стрийминг

source: Edit tariff plan
bg: Редактиране на тарифен план

source: Edit the year of release
bg: Редактирайте годината на издаване

source: Edit theme
bg: Редактиране на тема

source: Edit themes
bg: Редактиране на теми

source: Edit track
bg: Редактиране на песен

source: Edit tv genre
bg: Редактирайте телевизионния жанр

source: Edit update
bg: Редактиране на актуализация

source: Edit user
bg: Редактиране на потребител

source: Edit video category
bg: Редактирайте видео категорията

source: Edit year
bg: Редактиране на годината

source: Edited
bg: Редактирано

source: Editing
bg: Редактиране

source: Editing a composition
bg: Редактиране на композиция

source: Editing administrator
bg: Администратор за редактиране

source: Editing an existing area
bg: Редактирайте съществуваща област

source: Editing channel
bg: Редактиране на канал

source: Editing exists ad-company
bg: Редактирайте съществуващата рекламна кампания

source: Editing movie
bg: Редактиране на филм

source: Editing reseller
bg: Редактиране на дистрибутор

source: Editing template
bg: Шаблон за редактиране

source: Editing the channel
bg: Редактирайте канала

source: Electronic
bg: Електронен

source: Email
bg: електронна поща

source: Emergency services
bg: Бърза помощ

source: Empty
bg: празна

source: Empty URL
bg: Празен URL адрес

source: Empty list
bg: Празен списък

source: Empty location header
bg: Празна заглавка на местоположение

source: Emulation
bg: Емулация

source: Enable
bg: Активирайте

source: Enable TV archive
bg: Активирайте телевизионния архив

source: Enable load balancing
bg: Активирайте балансирането на натоварването

source: Enable monitoring
bg: Разрешете наблюдението

source: Enabled
bg: Активирано

source: Enabling video {updid} ended with an error
bg: Активирането на видео {updid} завърши с грешка

source: Encoding
bg: Кодиране

source: End
bg: Край

source: End channel number can not be less than the start channel number
bg: Номерът на първия избран канал трябва да бъде по-малък от номера на последния канал

source: End date
bg: Срок на годност

source: End date can not be less than the start date
bg: Крайната дата не може да бъде по-ранна от началната дата

source: End of certificate validity
bg: Сертификатът не е валиден след

source: End time
bg: Крайно време

source: English
bg: Английски

source: Enter MAC-address according to the format
bg: Въведете MAC-адреса според формата

source: Enter URL to the application repository
bg: Въведете URL адреса на хранилището на приложението

source: Enter numbers into cells
bg: Въведете числата в клетките

source: Enter the MAC-address according to the format
bg: Въведете MAC-адреса според формата

source: Enter the package name
bg: Въведете името на пакета

source: Enter title or number of the channel
bg: Въведете заглавие или номер на канала

source: Enter your Source ID
bg: Въведете вашия ID на източника

source: Entertainment
bg: Развлечение

source: Entire time of views, sec
bg: Общо време на прегледи, сек

source: Episode
bg: Епизод

source: Episodes
bg: епизоди

source: Erotica
bg: еротика

source: Error
bg: Грешка

source: Error creating the folder on moderator storage
bg: Грешка при създаване на папка в паметта на модератора

source: Error delete file {lgd}
bg: Грешка при изтриване на файл {lgd}

source: Error deleting a logo
bg: Грешка при изтриване на логото

source: Error during file moving from %s to %s
bg: Грешка при преместване на файл от %s към %s

source: Error filling fields
bg: Грешка при попълване на полета

source: Error m3u parse. Check the file encoding. Required UTF-8 encoding.
bg: Грешка при анализиране на m3u. Проверете кодирането на файла, трябва да е UTF-8.

source: Error m3u parse. File is empty or non in m3u-format
bg: Грешка при анализиране на m3u. Файлът е празен или не е във формат m3u.

source: Error of installing the application
bg: Грешка при инсталиране на приложението

source: Error of uninstalling the application.
bg: Грешка при премахване на приложение

source: Error save file %s
bg: Грешка при запазване на файл %s

source: Error while saving
bg: Грешка при запазване

source: Error. License key belongs to other service provider.
bg: Грешка. Лицензионният ключ принадлежи на друг доставчик на услуги.

source: Error. License key is blocked.
bg: Грешка. Лицензионният ключ е блокиран.

source: Error. License key is expired.
bg: Грешка. Лицензионният ключ е изтекъл.

source: Error. Limit of clearings is exceeded.
bg: Грешка. Лимитът на изчистванията е надвишен.

source: Error:
bg: Грешка:

source: Error: Login already in use
bg: Грешка: Входът вече се използва

source: Error: Not all required fields are filled
bg: Грешка: Не всички задължителни полета са попълнени

source: Error: Not valid mac address
bg: Грешка: Невалиден mac адрес

source: Error: STB with such MAC address already exists
bg: Грешка: STB с такъв MAC адрес вече съществува

source: Error: The file or directory may contain invalid characters
bg: Грешка: файлът или директорията може да съдържат невалидни знаци

source: Error: The folder with that name already exists
bg: Грешка: папката с това име вече съществува

source: Error: all fields are required
bg: Грешка: всички полета са задължителни

source: Error: channel with number "%s" is already in use
bg: Грешка: канал с номер "%s" вече се използва

source: Error: could not create account
bg: Грешка: не може да се създаде акаунт

source: Error: could not resize cover
bg: Грешка: корицата не може да бъде преоразмерена

source: Error: could not save cover
bg: Грешка: корицата не можа да бъде запазена

source: Error: could not save cover image
bg: Грешка: изображението на корицата не можа да бъде запазено

source: Error: could not save logo
bg: Грешка: логото не можа да бъде запазено

source: Error: insufficient permissions for this action
bg: Грешка: недостатъчни разрешения за това действие

source: Errors
bg: Грешки

source: Esperanto
bg: Есперанто

source: Estonian
bg: естонски

source: Evening
bg: вечер

source: Event
bg: Събитие

source: Event created to users
bg: Събитие, създадено за потребител | Събитие, създадено за потребителите

source: Event creating error
bg: Грешка при създаване на събитие

source: Events
bg: събития

source: Every
bg: Всеки

source: Every certificate includes a certain number of licenses which is the number of devices which can be connected to Stalker Middleware. To establish a successful connection, set-top box should be integrated with Stalker Middleware. Infomir’s MAG set-top boxes and original StalkerTV (Android, iOS) apps don’t require a certificate.
bg: Всеки сертификат включва определен брой лицензи, което е броят на устройствата, които могат да бъдат свързани към Stalker Middleware. За да установите успешна връзка, приемникът трябва да бъде интегриран със Stalker Middleware. Приставките MAG на Infomir и оригиналните приложения на StalkerTV (Android, iOS) не изискват сертификат

source: Example: ffmpeg http://anon.nasa-global.edgesuite.net/HD_downloads/135_launch_720p.wmv
bg: Пример: ffmpeg http://anon.nasa-global.edgesuite.net/HD_downloads/135_launch_720p.wmv

source: Example: server.example:8080
bg: Пример: server.example:8080

source: Example: to one, to all, on the list, on the preset, to the group
bg: Пример: към един, към всички, в списъка, в предварително зададената, към групата

source: Excellent quality
bg: Отлично качество

source: Exchange rate on
bg: Валутен курс на

source: Excluding
bg: Изключвайки

source: Exec time
bg: Време за изпълнение

source: Expiration date
bg: Срок на годност

source: Expire billing date
bg: Дата на изтичане на фактурирането

source: Expired
bg: Просрочен

source: Expired 10 days
bg: Изтекъл 10 дни

source: External
bg: Външен

source: External Advertising
bg: Външна реклама

source: External ID
bg: Външен идентификатор

source: FAVORITE
bg: Любими

source: FEBRUARY
bg: февруари

source: FIND
bg: намирам

source: FOUND
bg: Намерени

source: FREE on the server, h
bg: Наличен на сървъра, h

source: FRIDAY
bg: петък

source: FROM
bg: НА

source: Faeroese
bg: фарьорски

source: Failed
bg: Се провали

source: Failed to activated of application.
bg: Неуспешно активиране на приложението

source: Failed to delete application.
bg: Неуспешно изтриване на приложението

source: Failed to get the list of applications
bg: Неуспешно получаване на списъка с приложения

source: Failed to get the list of versions of this applications
bg: Неуспешно получаване на списъка с версии на това приложение

source: Failed to save, update the channel list
bg: Неуспешно запазване. Актуализирайте списъка с канали.

source: Failed to update the parameters of application launch
bg: Неуспешно актуализиране на параметрите за стартиране на приложението

source: Failed. Some server error
bg: Се провали. Грешка в сървъра

source: Family
bg: семейство

source: Fantasy
bg: Фантазия

source: Favorite
bg: Любима

source: Favorites
bg: Любими

source: Feb
bg: февр

source: February
bg: февруари

source: February_c
bg: февруари

source: Fiction
bg: Измислица

source: Field "Channel name" cannot be empty
bg: Полето "Име на канала" не може да бъде празно

source: Field "Channel number" cannot be empty
bg: Полето "Номер на канал" не може да бъде празно

source: Fiji
bg: Фиджи

source: File
bg: Файл

source: File is too large
bg: Файлът е твърде голям

source: File is too small
bg: Файлът е твърде малък

source: File logo {lgd} has been deleted
bg: Видеоклипът {updchid} е изтрит

source: File missing
bg: Липсващ файл

source: File name
bg: Име на файл

source: File type
bg: Тип файл

source: File type not allowed
bg: Тип файл не е разрешен

source: File unavailable and cannot be published
bg: Файлът е недостъпен и не може да бъде публикуван

source: File with list is missing
bg: Липсва файл със списък

source: Filename
bg: Име на файл

source: Files
bg: файлове

source: Files({updid}) not deleted
bg: Файловете ({updid}) не са изтрити

source: Fill in the required fields
bg: Попълнете задължителните полета

source: Film length in minutes Example: 102
bg: Продължителност на филма в минути Пример: 102

source: Film rating on the Kinopoisk. Autocomplete only
bg: Рейтинг на филми в Kinopoisk. Само автоматично довършване

source: Film rating on the TMDB. Autocomplete only
bg: Рейтинг на филма в TMDB. Само автоматично довършване

source: Films
bg: филми

source: Filter
bg: Филтър

source: Filter by user-agent. Ability to set the filter by the connection type (WiFi, Ethernet), by STB model (MAG250, MAG275, ...), by country (UA, RU, ...). Field is case sensitive
bg: Филтриране по потребителски агент. Можете да зададете филтъра по типа връзка (WiFi, Ethernet), по STB модел (250, 275, ...), по държава (UA, RU, ...), по IP-адрес (напр. 192.168.1.1) или диапазон от IP-адреси (напр. 192.168.1.0-192.168.1.10 или 192.168.1.0/24). Различаващ главни от малки букви.

source: Filter conditions
bg: Критерии за филтриране

source: Filter description
bg: Описание на филтъра

source: Filter name
bg: Име на филтъра

source: Filter the STB by set parameters. Update will be installed on STB matching the following parameters only. In 'Image descriptor, it is enough to specify the part of description or key word. Fill-in data can be found in the interface of user profile in the corresponding fields.
bg: Филтрирайте STB списъка по набор от параметри. Актуализацията ще бъде инсталирана само на STB, които отговарят на следните параметри. В 'Image descriptor' е достатъчно да посочите частта от описанието или ключова дума. Данните за попълване могат да бъдат намерени в интерфейса на потребителския профил в съответните полета.

source: Filters
bg: Филтри

source: Finish
bg: завършек

source: Finished
bg: Готово

source: Finnish
bg: финландски

source: Firmware auto update
bg: Автоматична актуализация на фърмуера

source: Firmware is automatically updated is the version does not match to the current one.
bg: Фърмуерът се актуализира автоматично, ако версията не съвпада с текущата.

source: Firmware of your STB is outdated.<br>Please update it.
bg: Софтуерът на доставчика на услуги не е съвместим с вашата кутия. <br>Моля, свържете се с вашия IPTV/OTT оператор, за да разрешите този проблем.

source: Firmware update
bg: Актуализация на фърмуера

source: Firmware update by page + filters
bg: Актуализации на фърмуера по страници + филтри

source: Firmware version
bg: Версия на фърмуера

source: First enter the name or the movie id
bg: Първо въведете името или идентификатора на филма

source: First, delete or modify all the albums of this genre
bg: Първо изтрийте или променете всички албуми от този жанр

source: First, delete or modify all the albums of this year
bg: Първо изтрийте или променете всички албуми от тази година

source: First, delete or modify all the tracks in this language
bg: Първо изтрийте или променете всички песни на този език

source: First, remove all the albums of this performer
bg: Първо премахнете всички албуми на този изпълнител

source: First, select the search service
bg: Първо изберете услугата за търсене

source: Flussonic
bg: Флусоник

source: Flussonic support
bg: Поддръжка на Flussonic

source: Folder
bg: Папка

source: Folder name in favorites
bg: Име на папка в любими

source: For Adults
bg: За възрастни

source: For Kids
bg: За деца

source: For a period
bg: За период

source: For activating this option, you must enable "Enable monitoring" in the "Monitoring" section
bg: За да активирате тази опция, трябва да активирате "Разрешаване на наблюдение" в секцията "Наблюдение".

source: For all
bg: За всички

source: For cover recommended portrait orientation picture (aspect ratio 3:4).
bg: За корица препоръчваме да използвате картина в портретна ориентация със съотношение на страните 3:4.
