Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: You can use letters, digits and symbols from the list: ! @ # $ % ^ & * ( ) _ - + : ; , .
bg: Можете да използвате букви, цифри и символи от списъка: ! @ # $ % ^ & * ( ) _ - + : ; , .

source: You can use letters, digits and symbols from the list: ! @ # $ % ^ & * ( ) _ - + : ; , . It will be shown in the load balancer.
bg: Можете да използвате букви, цифри и символи от списъка: ! @ # $ % ^ & * ( ) _ - + : ; , . Ще бъде показано в балансиращото натоварване.

source: You can use symbols from the list: ! @ # $ % ^ & * ( ) _ - + : ; , .
bg: Можете да използвате символи от списъка: ! @ # $ % ^ & * ( ) _ - + : ; , .

source: You can't delete category with movies or genres
bg: Не можете да изтриете категория с филми или жанрове

source: You can't delete genre with movies
bg: Не можете да изтриете жанр с филми

source: You cannot change the name of storage
bg: Не можете да промените името на хранилището

source: You don't have permission for edit this record
bg: Нямате разрешение да редактирате този запис

source: You have any additional questions?
bg: Имате ли допълнителни въпроси?

source: You have successfully subscribed to the service.
bg: Успешно се абонирахте за услугата.

source: You have successfully subscribed to the service. STB will be rebooted.
bg: Успешно се абонирахте за услугата. STB ще се рестартира.

source: You have successfully unsubscribed from the service.
bg: Успешно се отписахте от услугата.

source: You have successfully unsubscribed from the service. STB will be rebooted.
bg: Успешно се отписахте от услугата. STB ще се рестартира.

source: You have unsaved data. First you need to save it. Do it?
bg: Някои данни не са запазени. Запази го?

source: You have unsaved data. Really want to go?
bg: Имате незапазени данни. Наистина ли искаш да отидеш?

source: You independently determine which audience will be shown the ads.
bg: Вие самостоятелно определяте на коя аудитория ще се показват рекламите.

source: You must fill in all fields
bg: Трябва да попълните всички полета

source: Your STB is blocked.<br/> Call the provider.
bg: Вашият личен акаунт е деактивиран от вашия доставчик на услуги. <br/> Моля, свържете се с вашия IPTV/OTT оператор, за да разрешите този проблем.

source: Your STB is damaged.<br/> Call the provider.
bg: Вашият STB е повреден.<br/> Обадете се на доставчика.

source: Your STB is not supported
bg: Вашият модел кутия не се поддържа от вашия доставчик на услуги. </br>Моля, свържете се с вашия IPTV/OTT оператор, за да разрешите този проблем.

source: Your device is not supported.
bg: Вашето устройство не се поддържа.

source: Your password has been changed
bg: Вашата парола е сменена

source: Your task is to guess the number of unduplicated four digits, the first of them - not zero. Every your guess will be compared with the number put forth a STB. If you guessed a digit, but it is not in place, then it is a COW (C). If you guessed, and a number, and its location, this BULL (B).
bg: Трябва да познаете четирицифрено число, състоящо се от недублирани цифри. Първата цифра не е нула. Всяко ваше предположение ще бъде сравнено с числото, избрано от вашия STB. Ако познаете цифра, но тя не е на мястото си, тогава това е КРАВА (C). Ако познаете както число, така и местоположението му, това е БИК (B).

source: Zones
bg: Зони

source: Zulu
bg: зулу

source: [No channel info]
bg: [Няма информация за канала]

source: action
bg: Действие

source: add
bg: Добавете

source: add area
bg: добавете площ

source: add new link
bg: Добавете нова връзка

source: added
bg: добавен

source: addresses
bg: адреси

source: admin
bg: Администратор

source: administrators list
bg: списък с администратори

source: adventure
bg: Приключение

source: advertising
bg: реклама

source: advertising list
bg: рекламен списък

source: aerobics
bg: Аеробика

source: albums list
bg: списък с албуми

source: all
bg: всичко

source: and
bg: и

source: and not on server
bg: а не на сървъра

source: and on
bg: и на

source: appearance
bg: външен вид

source: application
bg: приложение

source: applications catalog
bg: каталог с приложения

source: april
bg: април

source: areas list
bg: списък с области

source: art
bg: Изкуство

source: artists list
bg: списък с артисти

source: at
bg: при

source: attract new subscribers
bg: привличане на нови абонати

source: audioclub
bg: Аудиоклуб

source: august
bg: Август

source: autofill
bg: Автоматично попълване

source: bad sound
bg: Лош звук

source: bad video
bg: Лошо видео

source: biography
bg: Биография

source: business
bg: Бизнес

source: by addtime
bg: По време на добавяне

source: by date
bg: по дата

source: by name
bg: по име

source: by number
bg: По номер

source: by title
bg: По заглавие

source: cartoon series
bg: Анимационен сериал

source: catastrophe
bg: Катастрофа

source: categories list
bg: списък с категории

source: channel numbers filled in automatically
bg: номерата на каналите се попълват автоматично

source: channel(s)
bg: канал(и)

source: channels
bg: Канали

source: channels list
bg: списък с канали

source: check
bg: Проверете

source: children's
bg: На децата

source: cinema
bg: Кино

source: city_name_field
bg: name_en

source: clean
bg: Чисто

source: clear
bg: ясно

source: clear cache
bg: Изтрий кеш-памет

source: cloudy
bg: Облачно

source: combined
bg: Комбиниран

source: comedy
bg: Комедия

source: coming soon
bg: Очаквайте скоро

source: complete
bg: Завършено

source: completed
bg: завършен

source: conflicts with
bg: конфликти с

source: connected
bg: Свързан

source: continuously
bg: Непрекъснато

source: cookery
bg: Готварство

source: count md5 sum
bg: брои md5 сума

source: counting
bg: Броене

source: criminal
bg: престъпник

source: culture
bg: култура

source: current version
bg: сегашна версия

source: dancing
bg: Танцуване

source: day
bg: ден

source: days
bg: дни

source: december
bg: декември

source: default
bg: по подразбиране

source: deferred
bg: Отложено

source: del
bg: Дел

source: delete
bg: Изтрий

source: detective
bg: детектив

source: device
bg: устройство

source: didn't match any item
bg: не съответства на нито един елемент

source: disabled
bg: хора с увреждания

source: disconnected
bg: прекъснат

source: do not yet running
bg: Все още не работи

source: done
bg: Свършен

source: drama
bg: Драма

source: edit
bg: Редактирано

source: edit area
bg: зона за редактиране

source: edit channel "
bg: редактиране на канал"

source: edited
bg: редактиран

source: emergency
bg: Спешен случай

source: enabled
bg: Активирано

source: end_date_format
bg: m.d.Y

source: ending
bg: край

source: entertainments
bg: забавления

source: episode
bg: епизод

source: episodes
bg: епизоди

source: erotica
bg: еротика

source: error
bg: грешка

source: errors occurred
bg: Възникнаха грешки

source: every
bg: всеки

source: expired
bg: Просрочен

source: failed to open
bg: Неуспешно отваряне

source: fantasy
bg: Фантазия

source: favorite only
bg: Само любими

source: favorite tv
bg: Любима телевизия

source: february
bg: февруари

source: fiction
bg: Измислица

source: file can be deleted manually from screenshot directory
bg: Файлът може да бъде изтрит ръчно от директорията за екранни снимки

source: files
bg: файлове

source: fill in and send the application
bg: попълнете и изпратете заявката

source: filter
bg: Филтър

source: firmware update
bg: актуализация на фърмуера

source: first
bg: първи

source: fishing
bg: Риболов

source: fit on
bg: Поставете върху

source: folder
bg: Папка

source: for
bg: за

source: for adults
bg: За възрастни

source: for all servers
bg: за всички сървъри

source: for channel
bg: за канал

source: foreign
bg: Чуждестранен

source: foreign cartoons
bg: Чужди карикатури

source: from
bg: от

source: from file
bg: от файл

source: from this album
bg: от този албум

source: genre
bg: жанр

source: genres list
bg: списък с жанрове

source: good sound
bg: Добър звук

source: good video
bg: Добро видео

source: groups list
bg: списък с групи

source: h
bg: ч

source: health
bg: Здраве

source: height
bg: височина

source: help
bg: Помогне

source: high
bg: Високо

source: historical
bg: Исторически

source: history
bg: История

source: horror
bg: Ужас

source: hour
bg: час

source: hours
bg: часа

source: house/country
bg: Къща/страна

source: humourist
bg: Хуморист

source: hunting
bg: На лов

source: image file has not been deleted
bg: Файлът с изображение не е изтрит

source: image name
bg: Име на изображението

source: in
bg: в

source: in section
bg: В категория

source: in storage
bg: на склад

source: in the last 30 days
bg: през последните 30 дни

source: include solution
bg: Включете разтвор

source: increase profits
bg: увеличаване на печалбите

source: infoportal
bg: Инфопортал

source: information
bg: Информация

source: information about the movie
bg: Информация за филма

source: information not available
bg: Няма налична информация

source: information-entertaining
bg: Информационно-развлекателни

source: inserted
bg: добавен

source: internet
bg: интернет

source: is used for nPVR recording
bg: се използва за nPVR запис

source: january
bg: януари

source: july
bg: Юли

source: june
bg: юни

source: karaoke
bg: Караоке

source: karaoke list
bg: списък с караоке

source: languages
bg: езици

source: languages list
bg: списък с езици

source: last
bg: последно

source: last viewed
bg: Последно гледан

source: last week
bg: миналата седмица

source: less than a minute ago
bg: преди по-малко от минута

source: list
bg: списък

source: list + info
bg: Списък + информация

source: list of STB in group
bg: списък на STB в групата

source: list of events
bg: списък със събития

source: list of filters of users
bg: списък с филтри за потребители

source: list of groups STB
bg: списък на STB групи

source: list of radio
bg: списък с радио

source: list of scheduled events
bg: списък с планирани събития

source: list of service packages
bg: списък с пакети услуги

source: list of tariff plans
bg: списък с тарифни планове

source: list of users
bg: списък с потребители

source: logs
bg: трупи

source: low
bg: ниско

source: m
bg: м

source: m/s
bg: Госпожица

source: march
bg: Март

source: may
bg: Може

source: medium
bg: Среден

source: melodrama
bg: Мелодрама

source: message sended
bg: Съобщението е изпратено

source: military
bg: Военен

source: min
bg: мин

source: minute
bg: минута

source: minutes ago
bg: преди минути

source: mode {0}
bg: режим {0}

source: moderators list
bg: списък с модератори

source: monitoring off
bg: Мониторингът е изключен

source: month
bg: месец

source: more than an hour ago
bg: преди повече от час

source: movie
bg: филм

source: movie list
bg: списък с филми

source: movie statistics
bg: филмова статистика

source: music
bg: Музика

source: musical
bg: Музикален

source: mysticism
bg: мистика

source: nPVR servers
bg: nPVR сървъри

source: nature
bg: Природата

source: next
bg: следващия

source: no conflicts
bg: никакви конфликти

source: no data
bg: Няма данни

source: no epg
bg: Няма EPG

source: no errors
bg: Без грешки

source: not changed
bg: Не се променя

source: not done
bg: не е готов

source: not ended
bg: Не приключи

source: not found
bg: не е намерено

source: not sended
bg: Не е изпратено

source: november
bg: ноември

source: now begins
bg: Сега започва

source: october
bg: октомври

source: of month
bg: на месец

source: of week
bg: от седмицата

source: of year
bg: на годината

source: off
bg: Изкл

source: old genre
bg: Стар жанр

source: on
bg: На

source: on channel
bg: На канал

source: on sound
bg: На звук

source: on the Documentation
bg: върху Документацията

source: on video
bg: На видео

source: once
bg: веднъж

source: once-only
bg: Веднъж само

source: one series
bg: Една серия

source: only favorite
bg: Единственото любимо

source: only for rtp and ffrt solutions
bg: Само за rtp и ffrt решения

source: optimal
bg: Оптимално

source: optional
bg: Не е задължително

source: or file is not exists
bg: или файлът не съществува

source: other
bg: други

source: our cartoons
bg: Нашите карикатури

source: ours
bg: Нашите

source: overcast
bg: Облачно

source: package_price_measurement
bg: пакетно_ценово_мерене

source: part
bg: Част

source: partly cloudy
bg: Частична облачност

source: periodic
bg: Периодични

source: permanent
bg: Постоянно

source: permanent error
bg: постоянна грешка

source: permissions for group administrators
bg: Разрешения за администраторите на групата

source: picking
bg: Бране

source: please wait
bg: Моля Изчакай

source: pres.:
bg: прес.:

source: pressure
bg: налягане

source: preview not available
bg: Сървърът е недостъпен

source: previous
bg: предишен

source: priority
bg: Приоритет

source: purchased
bg: Закупени

source: quality
bg: качество

source: radio
bg: Радио

source: rain
bg: Дъжд

source: rainfall
bg: Валежи

source: rating
bg: Рейтинг

source: rec_stop_msg
bg: Записът спря — {0} на канал {1}

source: recording
bg: Записване

source: records
bg: Записи

source: reduce subscription costs
bg: намаляване на разходите за абонамент

source: reject
bg: Отхвърляне

source: religion
bg: Религия

source: rent expires in
bg: Наемът изтича през

source: report generated by closed-month clips
bg: Отчет, генериран от клипове за затворен месец

source: report generated by closed-month movies
bg: Отчет, генериран от затворени месеци филми

source: resellers list
bg: списък с дистрибутори

source: restart on OK
bg: Рестартирайте при OK

source: return
bg: Връщане

source: returned
bg: Се завърна

source: running
bg: качване

source: s
bg: с

source: sales department
bg: отдел продажби

source: saving
bg: спестяване

source: schedule
bg: график

source: scheduled
bg: планиран

source: scheduled on
bg: планирано за

source: science
bg: Наука

source: scientific-entertainment
bg: Научно-развлекателни

source: search
bg: Търсене

source: search by MAC or IP
bg: Търсене по MAC или IP

source: search by MAC, IP, login or account number
bg: Търсете по MAC, IP, потребителско име или номер на акаунт

source: search by album name or performer
bg: Търсене по име на албум или изпълнител

source: search by clip name
bg: Търсене по име на клип

source: search by file name of movie name
bg: Търсене по име на файл или име на филм

source: search by mac
bg: Търсене по mac

source: search by movie title
bg: Търсене по заглавие на филм

source: search by name
bg: Търсене по име

source: search by track name
bg: Търсене по име на песен

source: search inactive users
bg: търсене на неактивни потребители

source: season
bg: сезон

source: season's
bg: сезони

source: send
bg: Изпратете

source: sended
bg: Изпратете

source: september
bg: Септември

source: serial
bg: серия

source: series
bg: Серия

source: servers list
bg: списък със сървъри

source: show
bg: Покажи

source: single
bg: Неженен

source: sketch-show
bg: Скеч-шоу

source: snow
bg: сняг

source: social
bg: Социални

source: sound
bg: звук

source: source
bg: Източник

source: sport
bg: спорт

source: sports
bg: Спорт

source: started
bg: започна

source: status off
bg: изключено

source: status on
bg: На

source: stopped
bg: Спряна

source: storages
bg: Спряна

source: storages list
bg: списък на хранилищата

source: streaming area
bg: зона за стрийминг

source: stretch
bg: Опъвам, разтягам

source: task
bg: Задача

source: task done
bg: Задачата е изпълнена

source: task ended
bg: Задачата приключи

source: task open
bg: Задачата е отворена

source: task rejected
bg: Задачата е отхвърлена

source: tasks list in section
bg: списък със задачи в раздел

source: teach
bg: Учете

source: technique
bg: Техника

source: temporary error
bg: временна грешка

source: testing...
bg: тестване...

source: the category
bg: категорията

source: the task has been sent
bg: Кешът е нулиран

source: then this field must be filled
bg: тогава това поле трябва да бъде попълнено

source: there are some problems
bg: Има някои проблеми

source: thriller
bg: Трилър

source: thunderstorm
bg: гръмотевична буря

source: timeshift
bg: Смяна на времето

source: title
bg: Заглавие

source: to
bg: да се

source: today
bg: Днес

source: total views
bg: Общо показвания

source: total views per month
bg: Общо гледания за месец

source: travels
bg: пътувания

source: turn on %s
bg: включете %s

source: tv
bg: телевизор

source: tv archive
bg: ТВ архив

source: unavailable
bg: Недостъпен

source: undefined
bg: недефиниран

source: unknown
bg: неизвестен

source: unlimited
bg: Неограничен

source: updated
bg: актуализиран

source: uploading
bg: качване

source: user
bg: потребител

source: user own key
bg: потребителски собствен ключ

source: video
bg: Видео

source: video deleted
bg: Видеото е изтрито

source: video moderator
bg: видео модератор

source: video search
bg: видео търсене

source: video_name_format
bg: %2$s

source: videoclub
bg: Видеоклуб

source: w/o precipitation
bg: Без валежи

source: waiting queue
bg: На опашката

source: waiting...
bg: Очакване

source: weekday
bg: делничен ден

source: western
bg: западен

source: width
bg: ширина

source: will be deleted from server
bg: ще бъдат изтрити от сървъра

source: wind
bg: Вятър

source: wind:
bg: вятър:

source: without sorting
bg: без сортиране

source: woman's
bg: Женски

source: wrong epg
bg: Грешен EPG

source: years list
bg: списък на годините

source: yesterday
bg: Вчера

source: yoga
bg: Йога

source: zoom
bg: мащабиране

source: {admin_count} administrators to be moved to another group before deleting
bg: {admin_count} администратори трябва да бъдат преместени в друга група преди изтриване

source: {albm} album and his all {cmps} compositions in {gnr} genres has been deleted
bg: Албумът {albm} и всичките му {cmps} композиции в {gnr} жанрове бяха изтрити

source: {pckg_rslt} packages and {srvcs_rslt} their services has been removed
bg: {pckg_rslt} пакети и {srvcs_rslt} техните услуги са премахнати

source: {trff_rslt} tariff plans and {plns_rslt} their packages has been removed
bg: Тарифните планове {trff_rslt} и пакетите им {plns_rslt} са премахнати

source: {updid} files has been deleted
bg: {updid} файла бяха изтрити

source: {updid} seasons has been deleted
bg: {updid} сезона бяха изтрити

source: {updid} series has been deleted
bg: {updid} серии бяха изтрити

source: {{dgt}} day(s) ago
bg: преди {{dgt}} ден(а)

source: {{dgt}} hour(s) ago
bg: преди {{dgt}} час(а)

source: {{dgt}} minutes ago
bg: преди {{dgt}} минути

source: Сertificate request
bg: Заявка за сертификат

source: Сheck for use of the current address or address range by another reseller
bg: Преместете всички потребители на текущия дистрибутор към друг дистрибутор
