Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: To select as default, first you have to uncheck the current default tariff
bg: За да изберете като тарифа по подразбиране, първо трябва да премахнете отметката от текущата тарифа по подразбиране

source: To select as default, first you have to uncheck the current default zone
bg: За да изберете по подразбиране, първо трябва да намалите отметката от текущата зона по подразбиране

source: To what consequences may lead my server configurations change?
bg: Какво може да се случи, ако променя конфигурациите на сървъра си?

source: Today
bg: Днес

source: Toggle company state
bg: Превключете състоянието на кампанията

source: Toggle favorite status for current filter
bg: Превключете статуса „Любими“ за текущия филтър

source: Toggle status for current license key
bg: Превключване на състоянието за текущия лицензен ключ

source: Tonga
bg: Тонга

source: Top Left
bg: Горе вляво

source: Top Right
bg: Горе в дясно

source: Total
bg: Обща сума

source: Total duration, min
bg: Обща продължителност, мин

source: Total movies
bg: Общо филми

source: Total sessions
bg: Общо сесии

source: Total time
bg: Общо показвания

source: Total users
bg: Общо потребители

source: Total views
bg: Общо показвания

source: Total views per month
bg: Общо гледания за месец

source: Track
bg: Писта

source: Track duration in seconds
bg: Продължителност на песента в секунди

source: Tracks
bg: Писти

source: Tracks count
bg: Брой песни

source: Tracks of Album
bg: Песни от албума

source: Try again
bg: Опитай пак

source: Try now!
bg: Опитайте сега!

source: Tsonga
bg: Цонга

source: Tue
bg: вт

source: Tuesday
bg: вторник

source: Turkish
bg: Турски

source: Turkmen
bg: туркменски

source: Turn on
bg: Включи

source: Turn on date
bg: Дата на включване

source: Turn on monitoring service for this URL
bg: Включете услугата за наблюдение за този URL адрес

source: Turned Off
bg: Изключен

source: Turned On
bg: Включен

source: Tv
bg: телевизор

source: Tv archive
bg: ТВ архив

source: Tv archive setting is not possible
bg: Настройката на телевизионен архив не е възможна

source: Twi
bg: Туи

source: Type
bg: Тип

source: Type Serial adds seasons and episodes structure
bg: Type Series добавя структура на сезони и епизоди

source: Type of access to the service: regular or one-off - with the terms and the price of rent
bg: Вид достъп до услугата: редовен или еднократен - с условията и цената на наема

source: UNSUBSCRIBE
bg: ОТПИСАНЕ

source: UP
bg: НАГОРЕ

source: URL
bg: URL адрес

source: URL availability check
bg: Проверка на наличността на URL

source: URL for recording (multicast)
bg: URL адрес за запис (мултикаст)

source: URL is busy
bg: URL адресът се използва

source: URL is free
bg: URL адресът е безплатен

source: URL of application is not defined
bg: URL адресът на приложението не е дефиниран

source: USB Device
bg: USB устройство

source: USB Storage
bg: USB памет

source: USB drive
bg: USB устройство

source: USB recordings
bg: USB записи

source: Ukrainian
bg: украински

source: Ultra high quality
bg: Ултра високо качество

source: Unable to load FFProbe library. Please install "ffmpeg" or other package with this library(eg "libav-tools")
bg: Не може да се зареди библиотека FFProbe. Моля, инсталирайте "ffmpeg" или друг пакет с тази библиотека (напр. "libav-tools").

source: Undefined
bg: Недефиниран

source: Undefined last health check time
bg: Неустановен час на последната проверка на работоспособността

source: Undefined tv-genre
bg: Недефиниран телевизионен жанр

source: Undo selection
bg: Отмяна на избора

source: Undo this action will be impossible
bg: Отменете това действие ще бъде невъзможно

source: Unique movies
bg: Уникални филми

source: Uniserial
bg: Единична серия

source: Unknown error
bg: Неизвестна грешка

source: Unlimited
bg: Неограничен

source: Unlock channel position
bg: Отключете позицията на канала

source: Unpublish
bg: Отмяна на публикуването

source: Unpublish video
bg: Прекратяване на публикуването на видеоклипа

source: Unpublished
bg: Непубликуван

source: Unrecognized group operation
bg: Неразпозната групова операция

source: Unset expires billing date
bg: Премахнете датата на изтичане на фактурирането

source: Update
bg: Актуализация

source: Update EPG
bg: Актуализирайте EPG

source: Update all
bg: Актуализирай всички

source: Update cache storages
bg: Актуализирайте кеш хранилищата

source: Update channel list
bg: Актуализиране на списъка с канали

source: Update data
bg: Дата на актуализиране

source: Update date
bg: Дата на актуализиране

source: Update favorites
bg: Добави към любими

source: Update for channel id:{updid} ended with an error
bg: Актуализацията на идентификатора на канала: {updid} завърши с грешка

source: Update info
bg: Актуализиране на информацията

source: Update key id:{updid} ended with an error
bg: ID на ключ: {updid} грешка при актуализиране

source: Update or force an update EPG
bg: Актуализиране или принудително актуализиране на EPG

source: Update season data
bg: Актуализирайте данните за сезона

source: Update status
bg: Актуализиране на състоянието

source: Update the cache
bg: Актуализирайте кеша

source: Update the cache – receive new information about all content in the storage
bg: Актуализирайте кеша – получавате нова информация за цялото съдържание в хранилището

source: Update the rating of movie from kinopoisk.ru portal
bg: Актуализирайте рейтинга на филма от портала kinopoisk.ru

source: Update type
bg: Тип актуализация

source: Update type: http update (load the image from HTTP) or reboot DHCP (reboot the STB to the DHCP boot mode)
bg: Тип актуализация: http актуализация (зареждане на изображението от HTTP) или рестартиране на DHCP (рестартиране на STB в режим на зареждане на DHCP)

source: Updated
bg: Актуализиран

source: Updated %s videos and %s karaokes
bg: Актуализирани %s видеоклипове и %s караоке

source: Updated according to the subscription channels.
bg: Актуализиран според абонаментните канали.

source: Updates
bg: Актуализации

source: Upload failed
bg: Качването не бе успешно

source: Upload the image
bg: Качете изображението

source: Upload the list
bg: Качете списъка

source: Uploaded bytes exceed file size
bg: Качените байтове надвишават размера на файла

source: Uploading of list of installed applications
bg: Качване на списък с инсталирани приложения

source: Uploading progress
bg: Напредък на качването

source: Uploading theme images
bg: Качете изображението на темата

source: Urdu
bg: урду

source: Use Ctrl key to select several items
bg: Използвайте клавиша Ctrl, за да изберете няколко елемента

source: Use PAGE-/+ buttons to move through several menu items
bg: Използвайте бутоните PAGE-/+, за да пропуснете няколко елемента от менюто

source: Use as default
bg: Използвайте по подразбиране

source: Use your username and password to login or register on %s
bg: Използвайте вашето потребителско име и парола, за да влезете или се регистрирате в %s

source: Used filter
bg: Използван филтър

source: Used illegal characters
bg: Незаконни знаци

source: Used only for MAG100 compatibility with the portal. You may choose up to 4 genres.
bg: Използва се само за съвместимост на MAG100 с портала. Можете да изберете до 4 жанра.

source: User
bg: Потребител

source: User ID
bg: Потребителско име

source: User account
bg: Държава на потребителя

source: User activity
bg: Потребителска активност

source: User can perform TimeShift function using Flash drive.
bg: Потребителят може да изпълнява функцията TimeShift с помощта на флаш устройство.

source: User can record selected shows and programs to the Flash drive.
bg: Потребителят може да записва избрани предавания и програми на флаш устройството.

source: User country
bg: Държава на потребителя

source: User deleted
bg: Потребителят е изтрит | %removed% изтрити потребители

source: User deleting error
bg: Грешка при изтриване на потребител

source: User group
bg: Потребителска група

source: User groups
bg: Потребителски групи

source: User language
bg: Потребителски език

source: User login
bg: Потребителски вход

source: User logs
bg: Потребителски регистрационни файлове

source: User name
bg: Потребителско име

source: User own key
bg: Собствен ключ на потребителя

source: User profile
bg: Потребителски профил

source: User role "%s" does not exists
bg: Потребителска роля "%s" не съществува

source: User status
bg: Статус на потребителя

source: User subscription on tv-channels
bg: Потребителски абонамент за телевизионни канали

source: User with this MAC-address is not defined
bg: Не може да се намери потребител с този MAC адрес

source: User's language
bg: Език на потребителя

source: User's theme
bg: Тема на потребителя

source: User-Agent Filter
bg: Филтър за потребителски агент

source: Username
bg: Потребителско име

source: Username "%s" does not exist.
bg: Потребителското име "%s" не съществува.

source: Users
bg: Потребители

source: Users TV views statistics per month
bg: Статистика за потребителски телевизионни гледания на месец

source: Users activity
bg: Активност на потребителите

source: Users can connect to Stalker middleware even if the number of active devices exceeds the amount of available licenses. According to active devices statistics, in the end of every quarter you will get a supplementary invoice equal to 25%% of annual value of additional licenses. You can also request for another certificate with needed amount of licenses and use it with the one you already own.
bg: Потребителите могат да се свързват с междинния софтуер на Stalker, дори ако броят на активните устройства надвишава броя на наличните лицензи. Според статистиката на активните устройства, в края на всяко тримесечие ще получите допълнителна фактура, равна на 25%% от годишната стойност на допълнителните лицензи. Можете също така да поискате друг сертификат с необходимото количество лицензи и да го използвате с този, който вече притежавате.

source: Users devices statistic
bg: Статистика на потребителските устройства

source: Users events
bg: Потребителски събития

source: Users list
bg: Списък с потребители

source: Users not found
bg: Потребителите не са намерени

source: Users of reseller
bg: Потребители на дистрибутора

source: Users statistics for Jokes
bg: Потребителска статистика за Вицове

source: Users statistics for TV
bg: Потребителска статистика за телевизия

source: Users statistics for VIDEO
bg: Потребителска статистика за VIDEO

source: Users video views statistics per month
bg: Статистика за гледанията на видеоклипове на потребителите на месец

source: Using default zone
bg: Използване на зона по подразбиране

source: Uzbek
bg: узбекски

source: VIDEO CLUB
bg: ВИДЕО КЛУБ

source: VIDEOCLUB
bg: Видео клуб

source: VIEW
bg: Преглед

source: VK MUSIC
bg: VK МУЗИКА

source: Valid
bg: Валиден

source: Valid protocols are http://, rtp:// and udp://
bg: Валидни протоколи са http://, rtp:// и udp://

source: Valid protocols are http://, rtp:// and udp://.
bg: Валидни протоколи са http://, rtp:// и udp://

source: Valid until
bg: Валидно до

source: Valid up to
bg: Валиден до

source: Validation Administrator Login
bg: Вход на администратор за валидиране

source: Validation artist name
bg: Проверка на името на изпълнителя

source: Validation group name
bg: Проверка на името на групата

source: Validation name of the language of performance
bg: Валидиране на езиковото име на представлението

source: Validation names audio genre
bg: Проверка на име на аудио жанр

source: Validation names of radio
bg: Валидиране на име на радиоканал

source: Validation names of release
bg: Валидиране на годината на издаване

source: Validation names tv genre
bg: Валидиране на заглавие на телевизионен жанр

source: Validation names video category
bg: Валидиране на заглавието на видео категорията

source: Validation names video genre
bg: Валидиране на заглавието на видео жанра

source: Validation number of radio
bg: Валидиране на номер на радиоканал

source: Validation of MAC-address of STB of moderator
bg: Валидиране на MAC-адрес на STB на модератор

source: Validation of URL EPG
bg: Валидиране на EPG URL

source: Validation of external ID for package
bg: Валидиране на външен идентификатор за пакет

source: Validation of login user
bg: Валидиране на потребителско влизане

source: Validation of number of the video-category
bg: Валидиране на номера на видео категорията

source: Validation of title STB
bg: Валидиране на заглавието на STB група

source: Validation of title movie
bg: Валидиране на заглавието на филма

source: Validity of the certificate expires after {expire} days
bg: Сертификатът изтича след {expire} дни

source: Validity of the certificate has expired {expire} days ago
bg: Сертификатът е изтекъл преди {expire} дни

source: Validity period, days
bg: Срок на валидност, дни

source: Value must be numeric
bg: Стойността трябва да е числова

source: Verify that you can add an STB to the group
bg: Проверете дали можете да добавите STB към групата

source: Version
bg: Версия

source: Versions
bg: Версии

source: Video
bg: Видео

source: Video Schedule
bg: Видео график

source: Video URL
bg: URL адрес на видеоклипа

source: Video archive
bg: Видео архив

source: Video club
bg: Видео клуб

source: Video club advertising
bg: Видео клубна реклама

source: Video id:{updid} has been deleted
bg: ID на видеоклипа: {updid} е изтрит

source: Video id:{updid} not deleted
bg: Видео идентификатор: {updid} не е изтрит

source: Video instruction
bg: Видео инструкция

source: Video log
bg: Видео дневник

source: Video out
bg: Видео изход

source: Video quality
bg: Качество на видеото

source: Video search
bg: Видео търсене

source: Video statistics
bg: Видео статистика

source: Video tasks archive
bg: Архив на видео задачи

source: Video title
bg: Заглавие на видеоклипа

source: Video views statistics by genres per month
bg: Статистика за гледания на видеоклипове по жанрове на месец

source: Video views statistics per month
bg: Статистика за гледанията на видео на месец

source: Video volume adjustment
bg: Регулиране на звука на видеото

source: Video will be available soon
bg: Видеото ще бъде достъпно скоро

source: Video {updchid} has been deleted
bg: Видеоклипът {updchid} е изтрит

source: Video {updchid} has been processed
bg: Видеоклипът {updchid} е обработен

source: Video {updchid} has been unpublished
bg: Публикуването на видеоклип {updchid} е отменено

source: Video {updid} has been disabled
bg: Видеоклипът {updid} е деактивиран

source: Video {updid} has been enabled
bg: Видеоклипът {updid} е активиран

source: Video {updid} has not been disabled
bg: Видеоклипът {updid} не е деактивиран

source: Video {updid} has not been enabled
bg: Видеото {updid} не е активирано

source: Video-club sound
bg: Видео клубен звук

source: Video-club video
bg: Видео клуб видео

source: Vietnamese
bg: виетнамски

source: View and edit permissions of the current group
bg: Преглед и редактиране на разрешенията на текущата групa

source: View is a playback of more than 70%% of movie length
bg: Изгледът е възпроизвеждане на повече от 70%% от дължината на филма

source: View is a review of at least one joke
bg: View е рецензия на поне един виц

source: View is an uninterrupted playback of channel for more than 30 minutes
bg: View е непрекъснато възпроизвеждане на канал за повече от 30 минути

source: View message
bg: Вижте съобщението

source: View, add and edit joke
bg: Вижте, добавете и редактирайте шега

source: View, add and edit karaoke
bg: Преглеждайте, добавяйте и редактирайте караоке

source: Viewing
bg: Разглеждане

source: Viewing and editing EPG
bg: Преглед и редактиране на EPG

source: Viewing and editing EPG for channel
bg: Преглед и редактиране на EPG за канал

source: Viewing and editing administrator
bg: Преглед и редактиране на администраторска информация

source: Viewing and editing advertising block
bg: Преглед и редактиране на рекламен блок

source: Viewing and editing album
bg: Вижте и редактирайте албума

source: Viewing and editing firmware updates
bg: Преглеждайте и редактирайте актуализации на фърмуера

source: Viewing and editing group
bg: Преглед и редактиране на група

source: Viewing and editing moderator
bg: Преглед и редактиране на модератор

source: Viewing and editing movie
bg: Преглед и редактиране на филм

source: Viewing and editing radio
bg: Преглед и редактиране на радио

source: Viewing and editing service package
bg: Преглед и редактиране на пакет от услуги

source: Viewing and editing storages
bg: Преглед и редактиране на хранилища

source: Viewing and editing tariff plan
bg: Преглед и редактиране на тарифен план

source: Viewing and editing title of STB
bg: Вижте и редактирайте STB заглавието

source: Viewing and editing user
bg: Преглед и редактиране на потребителска информация

source: Viewing of available skins
bg: Преглед на наличните кожи

source: Views
bg: Изгледи

source: Views counted
bg: Брой завършени изгледи

source: Views last month
bg: Преглеждания миналия месец

source: Views lifetime
bg: Прегледи общо

source: Views per month
bg: Преглеждания на месец

source: Views quantity
bg: Брой гледания

source: Views started
bg: Прегледът започна

source: Visibility
bg: Видимост

source: Volapuk
bg: волапюк

source: Volume
bg: Сила на звука

source: Volume correction
bg: Корекция на звука

source: Volume level
bg: Ниво на звука

source: Votes
bg: Гласове

source: W
bg: У

source: WEATHER
bg: МЕТЕОРОЛОГИЧНО ВРЕМЕ

source: WEDNESDAY
bg: сряда

source: WOWZA support
bg: Поддръжка на WOWZA

source: Wait
bg: изчакайте

source: Wait. List of installed applications is generated
bg: Моля Изчакай. Генерира се списък с инсталирани приложения

source: Warning
bg: Внимание

source: Watch TV shows, movies, tv series, news and educational programs in digital quality.
bg: Гледайте телевизионни предавания, филми, телевизионни сериали, новини и образователни програми в цифрово качество.

source: Watch ended
bg: Гледането приключи

source: Watch movies, listen to music or view the photos, saved on your removable storages or within the local network.
bg: Гледайте филми, слушайте музика или гледайте снимки, записани на вашите преносими памети или в локалната мрежа.

source: Watch started
bg: Гледането започна

source: Watched
bg: Гледах

source: Watched TV channel
bg: Гледан телевизионен канал

source: Watched movie
bg: Гледан филм

source: Weather forecast for three subsequent days in any city of the world.
bg: Прогноза за времето за три последователни дни във всеки град по света.

source: Web site
bg: Уеб сайт

source: Wed
bg: ср

source: Wednesday
bg: сряда

source: Week
bg: седмица

source: Weight
bg: Тегло

source: Welcome %s<br>We are glad to see you on the Ministra portal!
bg: Добре дошли %s<br>Радваме се да ви видим в портала на Ministra!

source: Welsh
bg: уелски

source: Western
bg: западен

source: What are the certificates?
bg: Какви са сертификатите?

source: What should I do if I need to connect more devices than I have licenses?
bg: Какво трябва да направя, ако трябва да свържа повече устройства, отколкото имам лицензи?

source: Whath's new
bg: Какво ново

source: When
bg: Кога

source: Which devices are already integrated with Stalker Middleware?
bg: Кои устройства вече са интегрирани със Stalker Middleware?

source: Which devices are supported?
bg: Кои устройства се поддържат?

source: Wind
bg: Вятър

source: Wish for more options? Try the new Ministra admin interface.
bg: Желаете повече опции? Опитайте новия администраторски интерфейс на Ministra.

source: With time limit
bg: Ограничен във времето

source: Without key
bg: Без ключ

source: Without limit
bg: Без ограничение

source: Wolof
bg: Уолоф

source: World cinema
bg: Световно кино

source: Write database error
bg: Грешка при писане в базата данни

source: Write us on
bg: Пишете ни

source: Wrong
bg: погрешно

source: Wrong epg
bg: Грешен epg

source: Wrong format for ip-address or subnet
bg: Грешен формат за ip-адрес или подмрежа

source: Wrong location header.
bg: Заглавка на грешно местоположение

source: Wrong signature
bg: Грешен подпис

source: XMLTV ID of channel in EPG file. If the EPG source has the prefix state it in &lt;your_prefix&gt;ID format
bg: XMLTV ID на канала в EPG файл. Ако източникът на EPG има префикса, използвайте го във формат &lt;your_prefix&gt;ID

source: XMLTV file hash
bg: XMLTV хеш файл

source: Xhosa
bg: Коса

source: Xtream-Codes
bg: Xtream-кодове

source: Xtream-Codes support
bg: Поддръжка на Xtream-Codes

source: YES
bg: ДА

source: Year
bg: година

source: Year of the film creation Example: 2014
bg: Година на създаване на филма (Пример: 2014 г.)

source: Years
bg: години

source: Yes
bg: да

source: Yes, stop
bg: Да, спри

source: Yes, you can. If your certificates are valid within a certain time, their licenses summarize. If validity interval of any certificate is over, it’s licenses are subtracted from a total number.
bg: Да, можеш. Ако вашите сертификати са валидни в рамките на определено време, техните лицензи се обобщават. Ако интервалът на валидност на някой сертификат е изтекъл, неговите лицензи се изваждат от общия брой.

source: Yes. Our server gets requests any time you try to authorize a set-top box. If your certificate is valid it will be authorized even if the request failed to reach our server. That guarantees high-availability of connected devices.
bg: да Нашият сървър получава заявки всеки път, когато се опитате да оторизирате приемник. Ако вашият сертификат е валиден, той ще бъде разрешен дори ако заявката не успее да достигне до нашия сървър. Това гарантира стабилна наличност на свързаните устройства.

source: Yiddish
bg: идиш

source: Yoruba
bg: йоруба

source: You are going to leave this page, some form data may be lost... Continue?
bg: Ще напуснете тази страница, някои данни от формуляра може да бъдат загубени... Продължаване?

source: You are not authorized for this action
bg: Не сте упълномощени за това действие

source: You can choose up to 4 genres
bg: Можете да изберете до 4 жанра

source: You can configure DVB channels in the settings menu
bg: Можете да конфигурирате DVB канали в настройките

source: You can filter the STBs according to their connection type (Wi-Fi, Ethernet) and to the models (250,275…). Field is case sensitive
bg: Можете да филтрирате STB според техния тип връзка (Wi-Fi, Ethernet) и според моделите (250,275…). Полето е чувствително към главни и малки букви

source: You can have multiple Source ID.
bg: Можете да имате множество идентификатори на източника.

source: You can not change your own login
bg: Не можете да промените собственото си потребителско име

source: You can not connect to the service in this network.
bg: Не можете да се свържете с услугата в тази мрежа.

source: You can not publish this entry. There are no available video file for this entry.
bg: Не можете да публикувате този запис. Няма наличен видео файл за този запис.

source: You can not publishing record with protocol - "custom", and with empty field - URL
bg: Не можете да публикувате запис с "персонализиран" протокол и с празно URL поле

source: You can use Add button to add missed genres to the list
bg: Можете да използвате бутона Добавяне, за да добавите пропуснати жанрове към списъка

source: You can use Latin letters, digits and symbols from the list ! @ # $ % ^ & * ( ) _ - + : ; , .
bg: Можете да използвате латински букви, цифри и символи от списъка! @ # $ % ^ & * ( ) _ - + : ; , .

source: You can use arrow keys and space button to transfer elements lightly
bg: Използвайте клавишите със стрелки и бутона за интервал за лесно преместване на елементи

source: You can use letters, digits
bg: Можете да използвате букви, цифри

source: You can use letters, digits and _
bg: Можете да използвате букви, цифри и _
