Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: For enabling Xtream-Codes Support you need enable mcrypt php-extension
bg: За да активирате поддръжката на Xtream-Codes, трябва да активирате mcrypt php-разширението

source: For enabling this option you need enable mcrypt php-extension
bg: За да използвате тази опция, активирайте mcrypt php-разширението

source: For screenshots recommended landscape orientation picture (aspect ratio 4:3)
bg: За екранни снимки препоръчваме да използвате картина в пейзажна ориентация със съотношение на страните 4:3

source: For unlock please delete Name and Original name fields
bg: За да отключите, моля, изтрийте полетата Име и Оригинално име

source: Forbidden for categories
bg: Забранено за категории

source: Force update EPG
bg: Принудително актуализиране на EPG

source: Force update of EPG
bg: Принудително актуализиране на EPG

source: Foreign Serial
bg: Чужди сериали

source: Form adding support info
bg: Форма за информация за поддръжка

source: Form data is not valid. Really want to go?
bg: Данните във формуляра не са валидни. Да напусна ли страницата без запазване?

source: Form filling order
bg: Ред за попълване на формуляр

source: Form for viewing, adding, editing and requesting sources for ad-companies
bg: Форма за преглед, добавяне, редактиране и заявка на източници за рекламна кампания

source: Form view the permissions of the current group
bg: Вижте разрешенията на текущата група

source: Format solution + URL. Example fmpeg http://anon.nasa.net/download_135_720p.wmv
bg: Решение за формат + URL. Пример fmpeg http://anon.nasa.net/download_135_720p.wmv

source: Format: solution+URL. Example: ifm http://radiotest.example:10040
bg: Формат: решение+URL. Пример: ifm http://radiotest.example:10040

source: Format: URL (without solution). Example: http://lpOfStream/test.js
bg: Формат: URL (без решение). Пример: http://lpOfStream/test.js

source: Format: solution+URL Example ffrt http://5.39.70.216/live/88.ts
bg: Формат: решение+URL Пример ffrt http://5.39.70.216/live/88.ts

source: Format: solution+URL. Example: ffmpeg http://example_of_link
bg: Формат: решение+URL. Пример: ffmpeg http://example_of_link

source: Found albums of this genre. Deleting not possible
bg: Има албуми в този жанр. Изтриването не е възможно.

source: Found channels of this genre. Deleting not possible
bg: Има канали в този жанр. Изтриването не е възможно.

source: Found faulty storage
bg: Открито е неправилно съхранение

source: Found members of this reseller. Deleting not possible.
bg: Този дистрибутор има членове. Изтриването не е възможно.

source: French
bg: Френски

source: Frequently asked Questions
bg: често задавани въпроси

source: Fri
bg: пт

source: Friday
bg: петък

source: Frisian
bg: фризийски

source: From
bg: от

source: From HTTP
bg: От HTTP

source: From USB
bg: От USB

source: From cartoon films
bg: От карикатури

source: From films
bg: От филми

source: Full Name
bg: Пълно име

source: Full name
bg: Пълно име

source: Full package
bg: Пълен пакет

source: GAME
bg: ИГРА

source: GENERAL SETTINGS
bg: ОБЩ

source: GOTO
bg: ОТИДЕТЕ НА

source: Galician
bg: галисийски

source: Games
bg: игри

source: General
bg: Общ

source: General information
bg: Главна информация

source: Genre
bg: Жанр

source: Genre popularity
bg: Популярност на жанра

source: Genres
bg: Жанрове

source: Genres in category
bg: Жанрове в категорията

source: Georgian
bg: грузински

source: German
bg: Немски

source: Get channels
bg: Вземете канали

source: Get current setting of viewed
bg: Вземете текущата настройка на гледаното съдържание

source: Get data for filter construct
bg: Вземете данни за конструкцията на филтъра

source: Get list of feed news
bg: Вземете списъка с новини

source: Get more information about buying a License key and learn more about the application's operation.
bg: Получете повече информация относно закупуването на лицензен ключ и научете повече за работата на приложението.

source: Getting EPG for item from channels list
bg: Получаване на EPG за елемент от списъка с канали

source: Getting a list of media content for the service (add/edit form package)
bg: Вземете списъка с медийно съдържание за услугата (формуляр за добавяне/редактиране на пакет)

source: Getting audio-info from source
bg: Получаване на аудио информация от източника

source: Getting data for Storages
bg: Получаване на данни за Storages

source: Getting data for Streaming
bg: Получаване на данни за поточно предаване

source: Getting data for content table
bg: Получаване на данни за таблицата със съдържание

source: Getting data for devices table
bg: Получаване на данни за таблицата с устройства

source: Getting data for licenses keys table
bg: Получаване на данни за таблицата с лицензни ключове

source: Getting info by one file of episode
bg: Получаване на информация от един файл на епизод

source: Getting list of channels for moving
bg: Получаване на списък с канали за преместване

source: Getting list of current certificates
bg: Получаване на списък с текущи сертификати

source: Getting list of files of episode
bg: Получаване на списък с файлове на епизод

source: Getting list of seasons and episodes of video
bg: Вземете списък със сезони и епизоди на видео

source: Getting media-info from source
bg: Получаване на медийна информация от източника

source: Getting users available and subscribed tv-channels
bg: Вземете списък с телевизионни канали, достъпни за даден потребител и включени в техния абонаментен план

source: Gives access to all content of the selected service
bg: Дава достъп до цялото съдържание на избраната услуга

source: Go
bg: Отивам

source: Go to Complaints Log page
bg: Отидете на страницата Регистър на оплакванията

source: Go to Users page and set up new filter
bg: Отидете на страницата Потребители и настройте нов филтър

source: Good quality
bg: Добро качество

source: Goto channel
bg: Отидете на канала

source: Greek
bg: Гръцки

source: Greenlandic
bg: гренландски

source: Group
bg: Група

source: Group name
bg: Име на групата

source: Group name is already used
bg: Това име вече се използва

source: Group name is available
bg: Името е налично

source: Groups
bg: Групи

source: Guarani
bg: Гуарани

source: Gujarati
bg: гуджарати

source: H:i
bg: h:i А

source: HD movies
bg: HD филми

source: HD only
bg: Само HD

source: HOROSCOPE
bg: ХОРОСКОП

source: Hail
bg: градушка

source: Hausa
bg: Хауса

source: Have any additional questions
bg: Имате ли допълнителни въпроси?

source: Header
bg: Заглавка

source: Hebrew
bg: иврит

source: Hidden
bg: Скрити

source: High quality
bg: Високо качество

source: Hillbilly music
bg: Народна музика

source: Hindi
bg: хинди

source: Hip Hop
bg: Хип хоп

source: Historical
bg: Исторически

source: History of task
bg: История на задача

source: History size
bg: Размер на историята

source: Hobbies
bg: Хоби

source: Home
bg: У дома

source: Home directory
bg: Домашна директория

source: Home directory where the catalogues and symbol links will be created Example: /home/username/slash_folder
bg: Начална директория, където ще бъдат създадени каталозите и символните връзки. Пример: /home/username/slash_folder

source: Home path
bg: Домашен път

source: Horoscope, city guide and many other things that can be useful for fun and useful pastime.
bg: Хороскоп, пътеводител за града и много други неща, които могат да бъдат полезни за забавление и полезно прекарване на времето.

source: Horror
bg: Ужас

source: Horrors
bg: Ужас

source: How does it work?
bg: Как работи?

source: How is license usage determined?
bg: Как да използвате лиценз?

source: How many storages
bg: Колко хранилища

source: How much will it cost to integrate my devices with Stalker Middleware?
bg: Колко ще струва интегрирането на моите устройства със Stalker Middleware?

source: Humidity
bg: Влажност

source: Humor
bg: хумор

source: Humour
bg: хумор

source: Humour by page + filters
bg: Вицове по страници + филтри

source: Hungarian
bg: унгарски

source: I AGREE I have read and agree to all of terms and conditions above
bg: СЪГЛАСЕН СЪМ. Прочетох и се съгласих с всички правила и условия по-горе

source: I'm already registered
bg: Вече съм регистриран

source: ID
bg: документ за самоличност

source: ID already used
bg: ID вече се използва

source: ID is available
bg: ID е наличен

source: ID of movie on the Kinopoisk
bg: ID на филма в kinopoisk

source: ID of movie on the TMDB
bg: ID на филма в TMDB

source: ID prefix
bg: ID префикс

source: INFOPORTAL
bg: ИНФОПОРТАЛ

source: INFORMATION
bg: ИНФОРМАЦИЯ

source: IP Address
bg: IP адрес

source: IP address
bg: IP адрес

source: IP-address of the storage. Example : 127.0.0.1
bg: IP-адрес на хранилището. Пример: 127.0.0.1

source: IP-addresses
bg: IP-адреси

source: IPTV channels
bg: IPTV канали

source: IPTV/OTT Set-Top Boxes
bg: IPTV/OTT декодери

source: Icelandic
bg: исландски

source: If do not selected any of the days of the week the event will be run every day.
bg: Ако не е избран нито един ден от седмицата, събитието ще се изпълнява всеки ден.

source: If the date the start / end is not specified, the event will be repeated at a specified interval until its status is changed to "Stopped"
bg: Ако началната/крайната дата не е посочена, събитието ще се повтаря на определен интервал, докато състоянието му се промени на „Спряно“

source: If the protocol
bg: Ако протоколът

source: If you change your server configurations your certificate may become invalid. So all devices connected to your server will be access denied. If you are planning configuration changes you need to inform us in advance and to request for a renewed certificate.
bg: Ако промените конфигурациите на вашия сървър, вашият сертификат може да стане невалиден. Достъпът на всички устройства, свързани към вашия сървър, ще бъде отказан. Ако планирате промени в конфигурацията, трябва да ни информирате предварително и да поискате подновен сертификат.

source: If you do not receive a timely response from a manager, please email us
bg: Ако не получите своевременен отговор от мениджър, моля, пишете ни

source: If you have already been through the registration procedure in Video Ad system, you should not fill this form again
bg: Ако вече сте завършили регистрацията в системата за видеореклами, не трябва да попълвате тази форма отново

source: If you have several firmware files in one catalogue, please specify the file prefix. For example: if you input tr_ prefix, file tr_imageupdate will be loaded
bg: Ако имате няколко файла на фърмуера в един каталог, моля, посочете префикса на файла. Например: ако въведете tr_ префикс, файлът tr_imageupdate ще бъде зареден

source: If your region and number of subscribers meet the conditions, a Adtelligent representative will contact you with your personal Source ID.
bg: Ако вашият регион и брой абонати отговарят на условията, представителят на Adtelligent ще се свърже с вас с вашия личен идентификатор на източник.

source: Image
bg: Изображение

source: Image date
bg: Дата на изображението

source: Image on a transparent background in png format, no larger than 1MB.
bg: Изображение на прозрачен фон във формат png, не по-голямо от 1MB.

source: Image update
bg: Актуализация на изображението

source: Image version
bg: Версия на изображението

source: Image was not uploaded
bg: Изображението не е качено

source: Import
bg: Импортиране

source: Import from m3u
bg: Импортиране от m3u

source: Import license keys
bg: Импортирайте лицензни ключове

source: Import license keys from csv-file
bg: Импортирайте лицензни ключове от csv-файл

source: Import tv-channels from m3u-file
bg: Импортиране на телевизионни канали от m3u-файл

source: In process
bg: В процес

source: In text format
bg: В текстов формат

source: In the archive
bg: В архива

source: In the nearest future a personal manager will get in touch with you.
bg: Вашият личен мениджър ще се свърже с вас скоро.

source: In the work
bg: На работа

source: In this category already exists such a genre
bg: Вече има такъв жанр в категорията

source: In your personal account in Adtelligent, you will see funds credited in real time for viewed advertising.
bg: В личния си акаунт в Adtelligent ще видите кредитирани средства за гледана реклама в реално време.

source: Inactive
bg: Неактивен

source: Inactive subscribers
bg: Неактивни абонати

source: Inactive subscribers by page + filters
bg: Неактивни абонати по страници + филтри

source: Inactive users
bg: Неактивни потребители

source: Inactive users per month
bg: Неактивни потребители на месец

source: Incompatible
bg: Несъвместим

source: Incorrect Username or Password
bg: Неправилно потребителско име или парола

source: Incorrect filter value
bg: Неправилна стойност на филтъра

source: Incorrect operator key or secret phrase
bg: Неправилен операторски ключ или секретна фраза

source: Indie
bg: Инди

source: Indonesian
bg: индонезийски

source: Info portal
bg: Информационен портал

source: Infomir MAG Set-Top Boxes
bg: Infomir MAG приемници

source: Infoportal
bg: Инфопортал

source: Information
bg: Информация

source: Information about source of movie
bg: Информация за източника на филм

source: Information about the media source
bg: Информация за медийния източник

source: Information about the source element of karaoke
bg: Информация за източника на караоке елемент

source: Information about the video source
bg: Информация за видео източника

source: Information not available
bg: Няма налична информация

source: Information portal
bg: Информационен портал

source: Information services
bg: Информационни услуги

source: Initial state
bg: Първоначално състояние

source: Initiator
bg: Инициатор

source: Initiator role
bg: Роля на инициатор

source: Input source URL
bg: Въведете URL адрес на източника

source: Input user MAC-address
bg: Въведете MAC адреса на потребителя

source: Inserted
bg: Вмъкнато

source: Install
bg: Инсталирай

source: Install application?
bg: Инсталиране на приложение?

source: Installation of confirmed certificate
bg: Инсталиране на потвърден сертификат

source: Installed
bg: Инсталиран

source: Integration of one firmware version of one device costs $3,000. And $1,500 if you need to integrate an additional firmware version markedly different from the integrated one. If your device has already been integrated with Stalker Middleware, payment is not needed.
bg: Интегрирането на една версия на фърмуера на едно устройство струва $3000. И $1500, ако трябва да интегрирате допълнителна версия на фърмуера, значително различна от интегрираната. Ако вашето устройство вече е интегрирано със Stalker Middleware, не е необходимо плащане.

source: Interlingua
bg: Интерлингва

source: Inupiak
bg: Инупиак

source: Invalid
bg: Невалиден

source: Invalid data
bg: Невалидни данни

source: Invalid format for next license keys
bg: Невалиден формат за следващите лицензни ключове

source: Invalid format links
bg: Невалиден формат на връзката

source: Invalid login name
bg: Невалидно име за вход

source: Invalid package name
bg: Невалидно име на пакет

source: Invalid value
bg: невалидна стойност

source: Inverse selection
bg: Обратна селекция

source: Irish
bg: ирландски

source: It identifies your subscribers in the system and allows you to count impressions advertising.
bg: Той идентифицира вашите абонати в системата и ви позволява да броите рекламни импресии.

source: It will be selected as default for all new streaming servers
bg: Той ще бъде избран по подразбиране за всички нови стрийминг сървъри

source: Italian
bg: Италиански

source: Italiano
bg: Италиано

source: JANUARY
bg: януари

source: JOKE
bg: ШЕГА

source: JOKES
bg: ВИЦОВЕ

source: JULY
bg: Юли

source: JUNE
bg: юни

source: Jan
bg: януари

source: January
bg: януари

source: January_c
bg: януари

source: Japanese
bg: японски

source: Javanese
bg: явански

source: Jazz
bg: Джаз

source: Joke
bg: шега

source: Jokes
bg: Вицове

source: Jul
bg: юли

source: July
bg: Юли

source: July_c
bg: Юли

source: Jun
bg: юни

source: June
bg: юни

source: June_c
bg: юни

source: KARAOKE
bg: КАРАОКЕ

source: Kannada
bg: каннада

source: Karaoke
bg: Караоке

source: Karaoke Archive
bg: Караоке архив

source: Karaoke archive
bg: Караоке архив

source: Karaoke songs
bg: Караоке песни

source: Karaoke sound
bg: Караоке звук

source: Karaoke video
bg: Караоке видео

source: Karaoke. List of karaoke
bg: Списък на караоке

source: Kashmiri
bg: кашмирски

source: Kazakh
bg: казахски

source: Key expiration date
bg: Дата на изтичане на ключа

source: Key id:{updid} not updated
bg: ID на ключа: {updid} не е актуализиран

source: Key id:{updid} updated
bg: ID на ключа: {updid} е актуализиран

source: Key status
bg: Състояние на ключ

source: Key type
bg: Тип ключ

source: Keys are purchased through
bg: Ключовете се закупуват от

source: Keys {updchid} has been updated
bg: Каналите {updchid} са актуализирани

source: Kinopoisk
bg: Кинопоиск

source: Kinopoisk rating
bg: Рейтинг на Kinopoisk

source: Kinyarwanda
bg: киняруанда

source: Kirghiz
bg: киргизки

source: Kirundi
bg: кирунди

source: Korean
bg: корейски

source: Kurdish
bg: кюрдски

source: LIKE
bg: КАТО

source: LOADING...
bg: Зареждане...

source: LOCALIZATION
bg: ЛОКАЛИЗАЦИЯ

source: LOGIN
bg: ВЛИЗАМ

source: LOGOUT
bg: ИЗЛЕЗ ОТ ПРОФИЛА СИ

source: Language
bg: език

source: Language of the interface
bg: Език на интерфейса

source: Languages
bg: Езици

source: Languages by priority
bg: Езици по приоритет

source: Laothian
bg: лаоски

source: Last activity
bg: Последна дейност

source: Last change of status
bg: Промяна на статуса

source: Last change<br>of status
bg: Промяна на статуса

source: Last check
bg: Последна проверка

source: Last modified
bg: Последно модифициран

source: Last run
bg: Последно бягане

source: Last start
bg: Последен старт

source: Last update
bg: Последна актуализация

source: Last view
bg: Последен преглед

source: Last view TV
bg: Последен изглед на телевизия

source: Last view movie
bg: Последно гледане на филм

source: Last viewed
bg: Последно гледан

source: Last viewed date
bg: Дата на последния преглед

source: Last views
bg: Последни прегледи

source: Later
bg: По късно

source: Latest TV viewing
bg: Последно гледане на телевизия

source: Latest VIDEO viewing
bg: Последно гледане на ВИДЕО

source: Latin
bg: латински

source: Latin Music
bg: латино музика

source: Latvian/Lettish
bg: латвийски/латински

source: Left
bg: Наляво

source: Length
bg: Продължителност

source: Length, min
bg: Продължителност, мин

source: Library of movies for any mood with easy search and sorting by genre that help to find what you need in seconds.
bg: Библиотека от филми за всяко настроение с лесно търсене и сортиране по жанр, които помагат да намерите това, от което се нуждаете, за секунди.

source: License count
bg: Брой лицензи

source: License key
bg: Лицензионен ключ

source: License keys
bg: Лицензионни ключове

source: License keys is imported
bg: Лицензионните ключове са импортирани

source: License keys list
bg: Списък с лицензни ключове

source: License keys not found
bg: Лицензионните ключове не са намерени

source: Limit of number of the users has been reached
bg: Ограничението за брой потребители е достигнато

source: Limit the range of IP-addresses of users
bg: Ограничете диапазона от IP адреси на потребителите

source: Lines is the puzzle from 90-s which is still popular. The game’s goal is to remove balls by forming lines of at least five balls of the same color.
bg: Lines е пъзелът от 90-те години, който все още е популярен. Целта на играта е да премахнете топките, като оформите линии от най-малко пет топки от един и същи цвят.

source: Lingala
bg: Лингала

source: Links
bg: Връзки

source: List
bg: списък

source: List of MAC-addresses
bg: Списък с MAC-адреси

source: List of STB
bg: Списък на STB

source: List of STB by page + filters
bg: Списък на STB по страница + филтри

source: List of STB in group
bg: Списък на STB в групата

source: List of STB in group by page + filters
bg: Списък на STB в група по страница + филтри

source: List of STBs of video-moderators by page + filters
bg: Списък на STB на видеомодератори по страница + филтри

source: List of administrators
bg: Списък на администраторите

source: List of advertising blocks
bg: Списък с рекламни блокове

source: List of advertising blocks by page + filters
bg: Списък с рекламни блокове по страница + филтри

source: List of artists
bg: Списък с артисти

source: List of artists by page + filters
bg: Списък с изпълнители по страници + филтри

source: List of audio genres
bg: Списък с аудио жанрове

source: List of audio genres by page + filters
bg: Списък на аудио жанрове по страници + филтри

source: List of campaigns
bg: Списък с кампании

source: List of certificates
bg: Списък на сертификатите

source: List of channels
bg: Списък с канали

source: List of companies
bg: Списък с кампания

source: List of companies by page + filters
bg: Списък с кампании по страници + филтри

source: List of compositions in the album
bg: Списък на композициите в албума

source: List of current certificates
bg: Списък с актуални сертификати

source: List of events
bg: Списък на събитията

source: List of events by page + filters
bg: Списък със събития по страници + филтри

source: List of filters
bg: Списък с филтри

source: List of filters by page + filters
bg: Списък с филтри по страница + филтри

source: List of groups of administrators
bg: Списък на групите администратори

source: List of groups of administrators by page + filters
bg: Списък на администраторските групи по страници + филтри

source: List of installed
bg: Списък на инсталираните

source: List of karaoke by page + filters
bg: Списък на караоке по страници + филтри

source: List of language performance
bg: Списък на езиците за изпълнение

source: List of language performance by page + filters
bg: Списък на езиците за изпълнение по страници + филтри

source: List of license keys
bg: Списък с лицензни ключове

source: List of license keys + filters
bg: Списък с лицензни ключове + филтри

source: List of linked channels
bg: Списък на свързаните канали

source: List of movies
bg: Списък с филми

source: List of movies by page + filters
bg: Списък с филми по страница + филтри

source: List of radio
bg: Списък на радиото

source: List of radio by page + filters
bg: Списък с радио канали по страници + филтри

source: List of scheduled events
bg: Списък с планирани събития

source: List of scheduled events by page + filters
bg: Списък с планирани събития по страница + филтри

source: List of servers broadcasting
bg: Списък на излъчващите сървъри

source: List of servers broadcasting by page + filters
bg: Списък на излъчващите сървъри по страници + филтри

source: List of service packages
bg: Списък с пакети услуги

source: List of service packages by page + filters
bg: Списък с пакети услуги по страница + филтри

source: List of storages
bg: Списък на хранилища

source: List of storages by page + filters
bg: Списък на хранилища по страници + филтри

source: List of tariff plans
bg: Списък с тарифни планове

source: List of tariff plans by page + filters
bg: Списък с тарифни планове по страница + филтри

source: List of tasks
bg: Списък със задачи

source: List of tasks by page + filters
bg: Списък със задачи по страници + филтри

source: List of tasks in the category
bg: Списък със задачи в категорията

source: List of templates of messages
bg: Списък с шаблони за съобщения

source: List of templates of messages by page + filters
bg: Списък с шаблони за съобщения по страници + филтри

source: List of tv genres
bg: Списък на телевизионни жанрове

source: List of tv genres by page + filters
bg: Списък на телевизионни жанрове по страници + филтри

source: List of tv-channels by page + filters
bg: Списък на телевизионни канали по страница + филтри

source: List of users
bg: Списък на потребителите
