Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: "Skip" button (after 7 sec)
bg: Бутон "Пропускане" (след 7 секунди)

source: %E errors
bg: %E грешки

source: %H:%i
bg: %Хип

source: %N of %T cleared
bg: %N от %T изчистено

source: %N of %T cleared, %S skipped, %E errors
bg: %N от %T изчистени, %S пропуснати, %E грешки

source: %S skipped
bg: %S пропуснати

source: %d day
bg: %d ден

source: %s channels
bg: %s канала

source: %s events %s sended, %s errors
bg: %s събития %s изпратени, %s грешки

source: (No reseller)
bg: (Без дистрибутор)

source: ({rng}) is not a valid CIDR format.
bg: ({rng}) не е валиден CIDR формат..

source: *Please note: This service is available only to those with subscriber bases with at least 1000 users
bg: *Моля, обърнете внимание: Тази услуга е достъпна само за тези с абонатни бази с поне 1000 потребители

source: 1 month
bg: 1 месец

source: 1 year
bg: Една година

source: 1. Upload cover.<br>2. Fill form.<br>3. Save.<br>4. Put the converted in folder<br>&nbsp;&nbsp;&nbsp;&nbsp;specified in the column "Folder".<br>5. If necessary, edit or delete a record.<br>6. Click on folder name.<br>7. If the file is physically present in the directory,<br>&nbsp;&nbsp;&nbsp;&nbsp;it is green, if there is no - in red.
bg: 1. Качете корицата.<br />2. Попълнете формата.<br />3. Запазване.<br />4. Поставете конвертирания файл в папката<br />&nbsp;&nbsp;&nbsp;&nbsp;посочена в колоната „Папка“.<br />5. Ако е необходимо, редактирайте или изтрийте запис.<br />6. Кликнете върху името на папката.<br />7. Ако файлът се намира в директорията,<br />&nbsp;&nbsp;&nbsp;&nbsp;той е зелен, в противен случай е червен.

source: 1920s and earlier
bg: 1920 г. и по-рано

source: 1930s
bg: 1930 г

source: 1940s
bg: 1940 г

source: 1950s
bg: 1950 г

source: 1960s
bg: 1960 г

source: 1970s
bg: 1970 г

source: 1980s
bg: 1980 г

source: 1990s
bg: 1990 г

source: 2000s
bg: 2000 г

source: 2048 is one of the world’s most popular puzzles. The rules are simple: you need to shuffle all the bars to one side of the game field. Your goal is to reach 2048.
bg: 2048 е един от най-популярните пъзели в света. Правилата са прости: трябва да разбъркате всички ленти от едната страна на игралното поле. Вашата цел е да достигнете 2048.

source: 3 months
bg: 3 месеца

source: A License key is a unique set of symbols which licenses CPE to be compatible with the Ministra TV platform.
bg: Лицензионният ключ е уникален набор от символи, който лицензира CPE да бъде съвместим с платформата Ministra TV.

source: A cache has been reset
bg: Кешът е нулиран

source: ABC_10l
bg: Ю

source: ABC_11l
bg: К

source: ABC_12l
bg: Л

source: ABC_13l
bg: М

source: ABC_14l
bg: Н

source: ABC_15l
bg: О

source: ABC_16l
bg: П

source: ABC_17l
bg: Ж

source: ABC_18l
bg: Р

source: ABC_19l
bg: С

source: ABC_1l
bg: А

source: ABC_20l
bg: Т

source: ABC_21l
bg: У

source: ABC_22l
bg: В

source: ABC_23l
bg: Я

source: ABC_24l
bg: X

source: ABC_25l
bg: Й

source: ABC_26l
bg: З

source: ABC_2l
bg: Б

source: ABC_3l
bg: Ц

source: ABC_4l
bg: Д

source: ABC_5l
bg: Е

source: ABC_6l
bg: Ф

source: ABC_7l
bg: Г

source: ABC_8l
bg: Х

source: ABC_9l
bg: И

source: ABOUT MOVIE
bg: ЗА ФИЛМА

source: ACCOUNT
bg: СМЕТКА

source: ADD
bg: ДОБАВЯНЕ

source: ADD TO PLAYLIST
bg: ДОБАВИ КЪМ ПЛЕЙЛИСТ

source: AGREEMENT
bg: СПОРАЗУМЕНИЕ

source: ALBUM SEARCH
bg: ТЪРСЕНЕ В АЛБУМ

source: API
bg: АПИ

source: APRIL
bg: април

source: AUDIO ALBUMS
bg: АУДИО АЛБУМИ

source: AUDIO CLUB
bg: Аудио клуб

source: AUDIO GENRES
bg: АУДИО ЖАНРОВЕ

source: AUDIO LANGUAGES
bg: АУДИО ЕЗИЦИ

source: AUDIO PERFORMERS
bg: Аудио изпълнители

source: AUDIO TRACKS
bg: АУДИО ЗАПИСИ

source: AUDIO YEARS
bg: АУДИО ГОДИНИ

source: AUGUST
bg: Август

source: Abkhazian
bg: абхазки

source: About
bg: относно

source: About License key
bg: Относно лицензния ключ

source: About License keys
bg: Относно лицензните ключове

source: About app
bg: Относно приложението

source: Absent
bg: Отсъстващ

source: Acceptable value is from 1 to 365. Leave empty field or 0 for unlimited validity period
bg: Допустима стойност е от 1 до 365. Оставете празно поле или 0 за неограничен период на валидност.

source: Accepted input: URL or solution + URL. Example ffmpeg http://example.com/track.mp3
bg: Приема се въвеждане: URL или решение + URL. Пример ffmpeg http://example.com/track.mp3

source: Access
bg: Достъп

source: Access control
bg: Контрол на достъпа

source: Access denied
bg: Отказан достъп

source: Access denied for this page
bg: Достъпът до тази страница е отказан

source: Access restriction
bg: Ограничение на достъпа

source: Access to TV Archive:
bg: Достъп до ТВ архив:

source: Account
bg: Сметка

source: Account "admin" is not editable. You may change only password.
bg: Администраторският акаунт не може да се редактира. Можете да промените само паролата.

source: Account balance
bg: Салдо по сметка

source: Account disabled
bg: Акаунтът е деактивиран

source: Account info
bg: Информация за акаунта

source: Account number
bg: Номер на сметка

source: Action
bg: Действие

source: Action "%s" denied for page "%s"
bg: Действието „%s“ е отказано за страница „%s“

source: Action "edit" denied for page "add_itv"
bg: Действието „редактиране“ е отказано за страница „add_itv“

source: Action is disabled
bg: Действието е деактивирано

source: Action is not available
bg: Действието не е налично

source: Actions
bg: Действие

source: Activate
bg: Активирате

source: Activate the campaign
bg: Активирайте кампанията

source: Activated
bg: Активиран

source: Activated keys
bg: Активирани ключове

source: Activated. Current version
bg: Активиран. Текущата версия

source: Active
bg: Активен

source: Active events for %s
bg: Няма активни събития за %s

source: Activity log
bg: Дневник дейност

source: Actors
bg: Актьори

source: Actual version
bg: Актуална версия

source: Ad blocks
bg: Рекламни блокове

source: Ad position
bg: Рекламна позиция

source: Add
bg: Добавете

source: Add Album
bg: Добавете албум

source: Add EPG
bg: Добавете EPG

source: Add IP
bg: Добавете IP

source: Add STB
bg: Добавете STB

source: Add a channel
bg: Добавяне на канал

source: Add a file
bg: Добавяне на файл

source: Add a new area
bg: Добавете нова област

source: Add a picture
bg: Добавете снимка

source: Add administrator
bg: Добавете администратор

source: Add album
bg: Добавете албум

source: Add an event
bg: Добавяне на събитие

source: Add application by URL
bg: Добавете приложение по URL

source: Add application by URL (Step 1)
bg: Добавяне на приложение чрез URL (стъпка 1)

source: Add application by URL (Step 2)
bg: Добавяне на приложение чрез URL (стъпка 2)

source: Add application by package name (Step 1)
bg: Добавете приложение по име на пакет (стъпка 1)

source: Add application by package name (Step 2)
bg: Добавете приложение по име на пакет (Стъпка 2)

source: Add area
bg: Добавете област

source: Add artist
bg: Добавете изпълнител

source: Add audio album
bg: Добавете аудио албум

source: Add audio genre
bg: Добавете аудио жанр

source: Add campaign
bg: Добавете кампания

source: Add category
bg: Добавете категория

source: Add commercial
bg: Добавете реклама

source: Add composition
bg: Добавете композиция

source: Add console
bg: Добавете конзола

source: Add download
bg: Добавете изтегляне

source: Add episodes
bg: Добавете епизоди

source: Add episodes name
bg: Добавете име на епизодите

source: Add event into the schedule
bg: Добавете събитие в графика

source: Add file
bg: Добави файл

source: Add genre
bg: Добавяне на жанр

source: Add group
bg: Добавете група

source: Add language
bg: Добавете език

source: Add language of performance
bg: Добавете език на изпълнение

source: Add link
bg: Добавете връзка

source: Add moderator
bg: Добавете модератор

source: Add movie
bg: Добавяне на филм

source: Add new
bg: Добави нов

source: Add new artist to the list
bg: Добавете нов изпълнител към списъка

source: Add new genre to the list
bg: Добавете нов жанр към списъка

source: Add new year to the list
bg: Добавете нова година към списъка

source: Add noification message
bg: Добавяне на уведомително съобщение

source: Add notification
bg: Добавете известие

source: Add one season
bg: Добавете един сезон

source: Add original name
bg: Добавете оригинално име

source: Add package
bg: Добавете пакет

source: Add parametr
bg: Добавете параметър

source: Add post-function
bg: Добавете пост-функция

source: Add radio
bg: Добавете радио

source: Add season name
bg: Добавете име на сезон

source: Add seasons and episodes
bg: Добавете сезони и епизоди

source: Add series
bg: Добавете серия

source: Add server
bg: Добавете сървър

source: Add storage
bg: Добавете хранилище

source: Add streaming link
bg: Добавете връзка за стрийминг

source: Add tariff plan
bg: Добавяне на тарифен план

source: Add tariff plans
bg: Добавяне на тарифни планове

source: Add the year of release
bg: Добавете годината на издаване

source: Add to favorites
bg: Добави към любими

source: Add track
bg: Добавете песен

source: Add tv genre
bg: Добавете телевизионен жанр

source: Add update
bg: Добавете актуализация

source: Add user
bg: Добавете потребител

source: Add video category
bg: Добавяне на видео категория

source: Add year
bg: Добавете година

source: Add zone
bg: Добавете зона

source: Added
bg: Добавено

source: Added
bg: Добавено

source: Added
bg: Добавено

source: Added the {srsnm}th series of the {ssnnm}th season
bg: Добавена е {srsnm}та серия от {ssnnm}ти сезон

source: Added to schedule
bg: Добавен към графика

source: Adding
bg: Добавяне

source: Adding STB
bg: Добавяне на STB

source: Adding STB in group
bg: Добавете STB към групата

source: Adding administrator
bg: Добавяне на администратор

source: Adding advertising block
bg: Добавете рекламен блок

source: Adding and editing broadcast server
bg: Добавете и редактирайте сървър за излъчване

source: Adding and editing files of episode
bg: Добавяне и редактиране на файлове на епизод

source: Adding and editing phone number
bg: Добавете и редактирайте телефонен номер

source: Adding and editing resellers
bg: Добавете и редактирайте дистрибутор

source: Adding and editing templates of messages
bg: Добавяне и редактиране на шаблони за съобщения

source: Adding and editing the scheduled events
bg: Добавяне и редактиране на планирано събитие

source: Adding channel
bg: Добавяне на канал

source: Adding episodes into season
bg: Добавяне на епизоди към сезона

source: Adding moderator
bg: Добавете модератор

source: Adding movie
bg: Добавяне на филм

source: Adding new ad-company
bg: Добавете нова рекламна кампания

source: Adding radio
bg: Добавете радио

source: Adding reseller
bg: Добавяне на дистрибутор

source: Adding seasons into video
bg: Добавете сезони към видеоклипа

source: Adding service package
bg: Добавете пакет от услуги

source: Adding storages
bg: Добавяне на хранилище

source: Adding tariff plan
bg: Добавяне на тарифен план

source: Adding user
bg: Добавяне на потребител

source: Additional
bg: Допълнителен

source: Additional information
bg: Допълнителна информация

source: Additional services
bg: Допълнителни услуги

source: Address
bg: Адрес

source: Address is available
bg: Адресът е свободен

source: Address is busy
bg: Адресът вече се използва

source: Addresses of moderators, information about STB of moderators
bg: Адреси на модераторите, информация за STB на модераторите

source: Adds "HD" sign in catalogue
bg: Добавя знак "HD" в каталога

source: Adds the restriction for movie access (password set in the "Parental advisory"). Default password 0000
bg: Добавете ограничението за достъп до филми (парола, зададена в „Родителски съвети“). Паролата по подразбиране е 0000

source: Administrator
bg: Администратор

source: Administrators
bg: Администратори

source: Administrators groups
bg: Списък на администраторите

source: Administrators list
bg: Списък на администраторите

source: Admins in group
bg: Администратори в групата

source: Admins of reseller
bg: Администратори на дистрибутора

source: Adult Contemporary
bg: Възрастен съвременен

source: Advanced
bg: Разширено

source: Adventure
bg: Приключение

source: Adventures
bg: приключения

source: Advert
bg: реклама

source: Advertising
bg: реклама

source: Advertising is disabled
bg: Рекламата е деактивирана

source: Afan/Oromoor/Oriya
bg: Афан/Оромоор/Ория

source: Afar
bg: отдалеч

source: Afrikaans
bg: африкаанс

source: Age
bg: Възраст

source: Age rating
bg: Възрастова оценка

source: Age restriction
bg: Възрастово ограничение

source: Agree
bg: Съгласен

source: Akamai
bg: Акамай

source: Albanian
bg: албански

source: Album
bg: Албум

source: Album list
bg: Списък с албуми

source: Album list page by page + filters
bg: Списък на албуми по страници + филтри

source: Albums
bg: Албуми

source: Albums count
bg: Брой албуми

source: Alert
bg: Тревога

source: All
bg: всичко

source: All Content
bg: Цялото съдържание

source: All changed settings will be reset to default values
bg: Всички променени настройки ще бъдат върнати към стойностите по подразбиране

source: All channels
bg: Всички канали

source: All fields is required
bg: Всички полета са задължителни

source: All history
bg: Цялата история

source: All ip-ranges is valid.
bg: Всички IP диапазони са валидни

source: All links for channel id:{updid} has been deleted
bg: Всички връзки за идентификатор на канала: {updid} са изтрити

source: All logs
bg: Всички трупи

source: All services
bg: Всички услуги

source: All tasks for channel id:{updid} has been deleted
bg: Всички задачи за идентификатор на канала: {updid} са изтрити

source: All users log
bg: Всички потребители влизат

source: All views
bg: Всички изгледи

source: Allow TV recording
bg: Разрешете телевизионен запис

source: Allow USB PVR
bg: Разрешаване на USB PVR

source: Allow USB TimeShift
bg: Разрешаване на USB TimeShift

source: Allow nPVR
bg: Разрешаване на nPVR

source: Allow the user to record selected programs on the server repository
bg: Позволете на потребителя да записва избрани програми в хранилището на сървъра

source: Allowed to use html-tags
bg: Разрешено е използването на html-тагове

source: Allowed values from -720 to 840
bg: Позволени стойности от -720 до 840

source: Allowed values from 0 to 999
bg: Позволените стойности са от 0 до 999

source: Already reset
bg: Вече е нулиран

source: Alternative Rock
bg: Алтернативен рок

source: Amharic
bg: амхарски

source: An error in the management of subscriptions.
bg: Грешка в управлението на абонаментите

source: An image in jpeg or png format, no larger than 1MB.
bg: Изображение във формат jpeg или png, не по-голямо от 1 MB.

source: Analog and S/PDIF 2-channel PCM
bg: Аналогов и S/PDIF 2-канален PCM

source: Analog only
bg: Само аналогови

source: Android
bg: Андроид

source: Animation
bg: Анимация

source: Apache port
bg: Apache порт

source: App will help you to stay up to date with the changes in rates of currencies from all over the world.
bg: Приложението ще ви помогне да сте в крак с промените в курсовете на валутите от цял ​​свят.

source: Appearance
bg: Външен вид

source: Application
bg: Приложение

source: Application Catalog. Editing the options of application
bg: Каталог на приложенията. Редактиране на опциите на приложението

source: Application Startup
bg: Стартиране на приложението

source: Application catalog. Add new application by URL of the repository
bg: Каталог на приложенията. Добавете ново приложение по URL на хранилището

source: Application catalog. Application info and list of available application versions
bg: Каталог на приложенията. Информация за приложението и списък с наличните версии на приложението

source: Application catalog. Delete application
bg: Каталог на приложенията. Изтриване на приложението

source: Application catalog. Delete installed application version
bg: Каталог на приложенията. Изтрийте инсталираната версия на приложението

source: Application catalog. Enable and disable application
bg: Каталог на приложенията. Активиране или деактивиране на приложение

source: Application catalog. Getting application info from repository
bg: Каталог на приложенията. Получаване на информация за приложението от хранилището

source: Application catalog. Install available application version
bg: Каталог на приложенията. Инсталирайте наличната версия на приложението

source: Application catalog. List of application versions
bg: Каталог на приложенията. Списък с версии на приложението

source: Application catalog. List of applications
bg: Каталог на приложенията. Списък с приложения

source: Application catalog. List of applications by page + filters
bg: Каталог на приложенията. Списък с приложения по страница + филтри

source: Application catalog. Terms of use of the catalog of applications Ministra
bg: Каталог на приложенията. Условия за ползване на каталога с приложения Ministra

source: Application for SmartLauncher. Add new application by package name
bg: Приложение за SmartLauncher. Добавете ново приложение по име на пакет

source: Application for SmartLauncher. Application info and list of available application versions
bg: Приложение за Smart Launcher. Информация за приложението и списък с налични версии

source: Application for SmartLauncher. Checking for updates for applications
bg: Приложение за Smart Launcher. Проверете за актуализация на приложенията

source: Application for SmartLauncher. Delete application
bg: Приложение за SmartLauncher. Изтриване на приложението

source: Application for SmartLauncher. Delete installed application version
bg: Приложение за SmartLauncher. Изтрийте инсталираната версия на приложението

source: Application for SmartLauncher. Editing the options of application
bg: Приложение за Smart Launcher. Редактиране на опции на приложение

source: Application for SmartLauncher. Enable and disable application
bg: Приложение за SmartLauncher. Активирайте и деактивирайте приложението

source: Application for SmartLauncher. Getting application info from repository
bg: Приложение за SmartLauncher. Получаване на информация за приложението от хранилището

source: Application for SmartLauncher. Install available application version
bg: Приложение за SmartLauncher. Инсталирайте наличната версия на приложението

source: Application for SmartLauncher. List of application versions
bg: Приложение за SmartLauncher. Списък с версии на приложението

source: Application for SmartLauncher. List of applications
bg: Приложение за SmartLauncher. Списък с приложения

source: Application for SmartLauncher. List of applications by page + filters
bg: Приложение за SmartLauncher. Списък с приложения по страница + филтри

source: Application for SmartLauncher. Restoring installed applications from list of saved in file
bg: Приложение за Smart Launcher. Възстановете инсталираните приложения от запазения списък

source: Application for SmartLauncher. Saving list of installed applications into the file
bg: Приложение за Smart Launcher. Запазване на списък с инсталирани приложения във файл

source: Application for SmartLauncher. Uninstalling all old applications and installation of latest base apps
bg: Приложение за Smart Launcher. Деинсталирайте всички стари приложения и инсталирайте най-новите основни приложения

source: Application for SmartLauncher. Updating applications
bg: Приложение за SmartLauncher. Актуализиране на приложения

source: Application has been deleted
bg: Приложението е изтрито

source: Application is not defined
bg: Приложението не е дефинирано

source: Application is undefined
bg: Приложението е недефинирано

source: Application version
bg: Версия на приложението

source: Applications
bg: Приложения

source: Applications for Android and iOS
bg: Приложения за Android и iOS

source: Applications for Roku media player, and Samsung Tizen TV and LG WebOS Smart TVs, can be downloaded and installed for free from app stores, but a License key will be needed.
bg: Приложенията за медиен плейър Roku, Samsung Tizen TV и LG WebOS Smart TV могат да бъдат изтеглени и инсталирани безплатно от магазините за приложения, но ще е необходим лицензионен ключ за достъп до услугата на вашия IPTV доставчик.

source: Applications for media players and Smart TVs
bg: Приложения за медийни плейъри и Smart TV

source: Applications of Smart Launcher
bg: Приложения на Smart Launcher

source: Apply
bg: Приложи

source: Apply detected languages
bg: Прилагане на откритите езици

source: Apply filter
bg: Прилагане на филтър

source: Approximate duration
bg: Приблизителна продължителност

source: Approximate duration(format) of episode of serial on minutes. Example: 24
bg: Приблизителна продължителност (формат) на епизод от сериал в минути. Пример: 24

source: Apr
bg: апр

source: April
bg: април

source: April_c
bg: април­_c

source: Arabic
bg: арабски

source: Archive
bg: Архив

source: Archive of channel with id - {chnl}
bg: Архив на канала с id - {chnl}

source: Archive servers
bg: Архивни сървъри

source: Archived
bg: Архивирано

source: Are you really want to subscribe to this service?
bg: Наистина ли искате да се абонирате за тази услуга?

source: Are you really want to unsubscribe from this service?
bg: Наистина ли искате да се отпишете от тази услуга?

source: Are you sure you want to change the status of the server %s?
bg: Сигурни ли сте, че искате да промените състоянието на сървъра %s?

source: Are you sure you want to change the status of the storage %s?
bg: Сигурни ли сте, че искате да промените състоянието на хранилището %s?

source: Are you sure you want to change the status of the tester %s?
bg: Сигурни ли сте, че искате да промените състоянието на тестера %s?

source: Are you sure you want to close this task?
bg: Сигурни ли сте, че искате да затворите тази задача?

source: Are you sure you want to delete
bg: Сигурен ли си, че искаш да изтриеш

source: Are you sure you want to delete record %s?
bg: Сигурни ли сте, че искате да изтриете запис %s?

source: Are you sure you want to delete server %s?
bg: Сигурни ли сте, че искате да изтриете сървъра %s?

source: Are you sure you want to delete storage %s?
bg: Сигурни ли сте, че искате да изтриете хранилището %s?

source: Are you sure you want to delete the group %s from the database?
bg: Сигурни ли сте, че искате да изтриете групата %s от базата данни?

source: Are you sure you want to delete user?
bg: Сигурни ли сте, че искате да изтриете потребител?

source: Are you sure you want to delete users?
bg: Сигурни ли сте, че искате да изтриете потребители?

source: Are you sure you want to reject this task?
bg: Сигурни ли сте, че искате да отхвърлите тази задача?

source: Are you sure you want to remove stb %s from the database?
bg: Сигурни ли сте, че искате да премахнете stb %s от базата данни?

source: Are you sure you want to remove the tester %s?
bg: Сигурни ли сте, че искате да премахнете тестер %s?

source: Are you sure you want to reset a cache?
bg: Сигурни ли сте, че искате да нулирате кеша?

source: Are you sure you want to reset the cache of the storage %s?
bg: Сигурни ли сте, че искате да нулирате кеша на хранилището %s?

source: Are you sure you want to stop clearing of license keys?
bg: Сигурни ли сте, че искате да спрете изчистването на лицензни ключове?

source: Are you sure you want to update a cache? This operation will take some time.
bg: Сигурни ли сте, че искате да актуализирате кеша? Тази операция ще отнеме известно време.

source: Armenian
bg: арменски

source: Artist
bg: певица

source: Artists
bg: Изпълнители

source: Assamese
bg: асамски

source: Assigned to
bg: Възложено на

source: Assignee
bg: Цесионер

source: At the expiration of
bg: При изтичане на

source: Attention
bg: внимание

source: Attention please
bg: Внимание, моля
