Repository: nikolinov/stalker-ministra
Catalog: stb.po
Languages: bg

source: List of users by page + filters
bg: Списък на потребителите по страници + филтри

source: List of video categories
bg: Списък с видео категории

source: List of video categories by page + filters
bg: Списък с видео категории по страници + филтри

source: List of video genres
bg: Списък с видео жанрове

source: List of video genres by page + filters
bg: Списък с видео жанрове по страници + филтри

source: List of years of release
bg: Списък с години на издаване

source: List of years of release by page + filters
bg: Списък с години на издаване по страници + филтри

source: Lithuanian
bg: литовски

source: Little rain
bg: Кратък дъжд

source: Load
bg: Заредете

source: Load EPG
bg: Заредете EPG

source: Load active events
bg: Зареждане на активни събития

source: Load balancing
bg: Зареждащ баланс

source: Loaded
bg: Зареден

source: Loading
bg: Зареждане

source: Loading balance
bg: Зареждащ баланс

source: Loading...
bg: Зареждане…

source: Local folder
bg: Локална папка

source: Localized title
bg: Локализирано заглавие

source: Location does not contain movie id.
bg: Местоположението не съдържа идентификатор на филма.

source: Location: ('%s')
bg: Местоположение: ('%s')

source: Lock channel position
bg: Заключете позицията на канала

source: Log
bg: Дневник

source: Log of user
bg: Дневник на потребителя

source: Login
bg: Влизам

source: Login already used
bg: Входът вече е използван

source: Login is already used
bg: Входът вече е използван

source: Login is available
bg: Входът е достъпен

source: Login. System authorization
bg: Влизам. Оторизация на системата

source: Logo
bg: Лого

source: Logo position
bg: Позиция на логото

source: Logout
bg: Излез от профила си

source: Logs
bg: трупи

source: Logs of activity STB
bg: Дневници на активността на STB

source: Logs of activity STB by page + filters
bg: Регистри на дейност STB по страница + филтри

source: Logs of complaints
bg: Регистри на оплаквания

source: Logs of complaints by page + filters
bg: Регистри на оплаквания по страница + филтри

source: Logs of movie
bg: Дневници на филми

source: Logs of movie by page + filters
bg: Регистри на филми по страници + филтри

source: Logs of storages
bg: Регистри на складове

source: Logs of storages by page + filters
bg: Регистри на хранилища по страница + филтри

source: Logs on/off of user's packages
bg: Влиза/изключва потребителските пакети

source: Logs on/off of user's packages by page + filters
bg: Включване/изключване на потребителски пакети по страница + филтри

source: Loss
bg: Загуба

source: Low quality
bg: Ниско качество

source: MAC address
bg: Мак адрес

source: MAC-address
bg: Мак адрес

source: MAC-address can be used
bg: Може да се използва MAC адрес

source: MARCH
bg: Март

source: MASTERMIND
bg: МАСТЕРМЪНД

source: MAY
bg: Може

source: MONDAY
bg: понеделник

source: MORE
bg: Повече

source: MOVE
bg: Ход

source: MOVE DOWN
bg: ПРЕМЕСТИ НАДОЛУ

source: MOVE UP
bg: ДВИЖЕНИЕ НАГОРЕ

source: MPAA age restriction
bg: MPAA възрастово ограничение

source: MPAA rating
bg: MPAA рейтинг

source: Macedonian
bg: македонски

source: Mainpage
bg: Главна страница

source: Make request for getting new source for ad-company
bg: Поискайте нов източник за рекламната кампания

source: Malagasy
bg: мадагаскарски

source: Malay
bg: малайски

source: Malayalam
bg: малаялам

source: Maltese
bg: малтийски

source: Manage EPG
bg: Управление на EPG

source: Management system administrators, groups and rights
bg: Управление на системни администратори, групи и права

source: Managing of billing date for users on edit page
bg: Управление на датата на изтичане на абонамента за потребителите на страницата за редактиране

source: Managing of users reseller on edit page
bg: Управление на дистрибутор за потребители на страницата за редактиране

source: Manually entered
bg: Ръчно въведено

source: Maori
bg: маори

source: Mar
bg: март

source: Marathi
bg: маратхи

source: March
bg: Март

source: March_c
bg: Март

source: Mark notification as deleted, set "deleted" flag
bg: Маркирайте известието като изтрито, задайте флаг „изтрито“.

source: Master-storage logs
bg: Главни регистрационни файлове за съхранение

source: Max count of languages 5
bg: Максимален брой езици 5

source: Max sessions
bg: Макс сесии

source: Maximum number of files exceeded
bg: Maximum number of files is exceeded

source: Maximum number of users
bg: Максимален брой потребители

source: Maximum number of users for current reseller. Set "0" for unlimited number of users.
bg: Максимален брой потребители за текущия дистрибутор. Задайте "0" за неограничен брой потребители.

source: Maximum of the users
bg: Максимален брой потребители

source: Maximum quantity of the users, which can watching the content from the storage at the same time
bg: Максимален брой потребители, които могат да гледат съдържанието от хранилището едновременно

source: Maximum quantity of users(load) numeric value
bg: Максимален брой потребители (зареждания). Числова стойност

source: Maximum users
bg: Максимален брой потребители

source: May
bg: може

source: May_c
bg: май_в

source: Measured in hours
bg: Измерено в часове

source: Measured in minutes
bg: Измерено в минути

source: Media
bg: Медия

source: Media Browser
bg: Медиен браузър

source: Media accessed
bg: Достъп до медиите

source: Media browser
bg: Медиен браузър

source: Media info from source
bg: Медийна информация от източника

source: Media status
bg: Състояние на медиите

source: Media type
bg: Тип медия

source: Melodrama
bg: Мелодрама

source: Memo
bg: Бележка

source: Memory is a game for memory development. Find out how much time you need to open all the matching cards.
bg: Memory е игра за развитие на паметта. Разберете колко време ви трябва, за да отворите всички съответстващи карти.

source: Message
bg: Съобщение

source: Message has not been read
bg: Съобщението не е прочетено

source: Message header
bg: Заглавка на съобщението

source: Message template
bg: Шаблон за съобщение

source: Message templates
bg: Шаблони за съобщения

source: Message text
bg: Текст на съобщението

source: Messages
bg: Съобщения

source: Metal
bg: Метал

source: Method select
bg: Избор на метода

source: Ministra
bg: Министра

source: Ministra MW admin interface
bg: Администраторски интерфейс на платформата Ministra TV

source: Ministra TV Platform
bg: Платформа Ministra TV

source: Ministra applications
bg: Ministra приложения

source: Missing channel id
bg: Липсва ID на канала

source: Model
bg: Модел

source: Moderator
bg: Модератор

source: Moderators
bg: Модератори

source: Moderators MAC addresses
bg: MAC адреси на модераторите

source: Moderators statistics
bg: Статистика на модераторите

source: Modified
bg: Променен

source: Modules
bg: Модули

source: Modules update
bg: Актуализация на модули

source: Moldavian
bg: молдовски

source: Mon
bg: пн

source: Monday
bg: понеделник

source: Mongolian
bg: монголски

source: Monitoring
bg: Мониторинг

source: Monitoring status
bg: Мониторинг на състоянието

source: Month
bg: месец

source: Monthly jokes views statistics
bg: Месечна статистика за гледанията на вицове

source: More detailed information about the connected packs will be available in the next editing session
bg: По-подробна информация за свързаните пакети ще бъде налична при следващата сесия за редактиране

source: More details
bg: Повече информация

source: More information here
bg: Повече информация тук

source: Morning
bg: Сутрин

source: Mount all storages
bg: Свържете всички хранилища

source: Mount failed
bg: Неуспешно монтиране

source: Move
bg: Ход

source: Move all admins to another group
bg: Преместете всички администратори в друга група

source: Move all users of current reseller to another reseller
bg: Преместете всички потребители на текущия дистрибутор към друг дистрибутор

source: Move all users to another reseller
bg: Преместете всички потребители при друг дистрибутор

source: Move channel - Order of channels
bg: Преместване на канал - Ред на каналите

source: Move channel - Save the changes of order channels
bg: Преместване на канал - Запазете промените за реда на каналите

source: Move to archive
bg: Преместване в архив

source: Move to the archive?
bg: Преместване в архива?

source: Moved
bg: Преместен

source: Movie
bg: Филм

source: Movie description
bg: Описание на филма

source: Movie information
bg: Информация за филма

source: Movie list
bg: Списък с филми

source: Movie log
bg: Дневник на филма

source: Movie name in '%s' not found
bg: Името на филма в „%s“ не е намерено

source: Movie statistics
bg: Статистика за филми

source: Movies
bg: Филми

source: Movies in category
bg: Филми в категорията

source: Movies in genre
bg: Филми в жанра

source: Moving the cursor
bg: Преместване на курсора

source: Moving through the pages of history moves
bg: Преминаване през страниците на историята на ходовете

source: Music
bg: Музика

source: Music videos
bg: Музикални видеоклипове

source: Musical
bg: Музикален

source: Must be rejected before sending to archive
bg: Трябва да се отхвърли, преди да се изпрати в архив

source: Must be unique
bg: Трябва да е уникално

source: Must watch
bg: Трябва да гледаш

source: My logs
bg: Моите трупи

source: My messages
bg: Моите съобщения

source: My records
bg: Моите записи

source: N
bg: н

source: NBU exchange rate on
bg: Обменният курс на НБУ на

source: NETWORK STATUS
bg: Състояние на мрежата

source: NEW
bg: НОВО

source: NGINX secure link
bg: Защитена връзка NGINX

source: NO
bg: Не

source: NOVEMBER
bg: ноември

source: NTP Server
bg: NTP сървър

source: Name
bg: Име

source: Name "%name%" already exists
bg: Името „%name%“ вече съществува

source: Name already used
bg: Името вече се използва

source: Name available
bg: Името е налично

source: Name is available
bg: Името е налично

source: Name is busy
bg: Името вече се използва

source: Name the audience of the ad campaign.
bg: Назовете аудиторията на рекламната кампания.

source: National
bg: Национален

source: Nature
bg: Природата

source: Nauru
bg: Науру

source: Necessary to see
bg: Необходимо е да се види

source: Necessary to view
bg: Необходимо за оглед

source: Need authorization
bg: Изисква се оторизация

source: Nepali
bg: непалски

source: Network authentication
bg: Мрежово удостоверяване

source: Network folder
bg: Мрежова папка

source: New
bg: Нов

source: New Playlist
bg: Нов плейлист

source: New claim on %s - %s (%s, id: %s). From %s
bg: Нова жалба за %s - %s (%s, id: %s). От %s

source: New event
bg: Ново събитие

source: New password
bg: Нова парола

source: New template
bg: Нов шаблон

source: News
bg: Новини

source: Next
bg: Следващия

source: Next run
bg: Следващ старт

source: Night
bg: нощ

source: Nimble
bg: Пъргав

source: No
bg: Не

source: No EPG
bg: Няма EPG

source: No Group with ID %s
bg: Няма група с ID %s

source: No available numbers of channels
bg: Няма налични номера канали

source: No channels available
bg: Няма налични канали

source: No connection to the server
bg: Няма връзка със сървъра

source: No data
bg: Няма данни

source: No data about this apps
bg: Няма данни за това приложение

source: No data for this filter
bg: Няма данни за този филтър

source: No epg
bg: Няма epg

source: No expiration
bg: Без изтичане

source: No information about
bg: Няма информация за

source: No languages detected
bg: Няма наличен език

source: No matched genres
bg: Няма съответстващи жанрове

source: No media info
bg: Няма медийна информация

source: No moved items, nothing to do
bg: Няма преместени елементи за запазване

source: No new notifications
bg: Няма нови известия

source: No packages available
bg: Няма налични пакети

source: No results
bg: Няма резултати

source: No search results
bg: Няма резултати от търсенето

source: No signal
bg: Няма сигнал

source: No tasks
bg: Без задачи

source: None
bg: Нито един

source: Norwegian
bg: норвежки

source: Not Activated
bg: Не е активиран

source: Not all fields are filled
bg: Някои полета не са попълнени

source: Not all links for channel id:{updid} has been deleted
bg: Не всички връзки за идентификатор на канала: {updid} са изтрити

source: Not all required fields are filled
bg: Попълнете всички задължителни полета

source: Not available
bg: Не е наличен

source: Not available for MAG100
bg: Не се предлага за MAG100

source: Not available for the MAG100
bg: Не се предлага за MAG100

source: Not available on storages
bg: Не се предлага в хранилищата

source: Not available on the servers
bg: Не се предлага на сървърите

source: Not base channel may be available by subscription in user profile.
bg: Други канали могат да бъдат достъпни чрез абонамент в потребителския профил.

source: Not changed
bg: Не се променя

source: Not delivered
bg: Не е изпратено

source: Not enough data
bg: Няма достатъчно данни

source: Not enough data for searching series file
bg: Няма достатъчно данни за търсене на сериен файл

source: Not exists
bg: Не съществува

source: Not found
bg: Не е намерено

source: Not found admin-group for moving
bg: Административна група за преместване не е намерена

source: Not found members for moving. Nothing to do
bg: Няма членски акаунти за преместване. Няма промени за запазване.

source: Not found mounted devices
bg: Монтираните устройства не са намерени

source: Not found reseller for moving
bg: Не е намерен прекупвач за преместване

source: Not in archive
bg: Не е в архив

source: Not in favorites
bg: Не е в любимите

source: Not installed
bg: Не е инсталирано

source: Not published
bg: Не е публикувано

source: Not ready
bg: Не е готов

source: Not received
bg: Не е получено

source: Not selected
bg: Не е избрано

source: Not specified
bg: Неопределено

source: Not subscribed
bg: Не е абониран

source: Not, resume
bg: Не, възобновете

source: Nothing in this category
bg: Няма нищо в тази категория

source: Nothing to delete
bg: Нищо за изтриване

source: Nothing to do
bg: Няма промени за запазване

source: Notice
bg: Забележете

source: Notification
bg: уведомление

source: Notifications
bg: Известия

source: Nov
bg: ноем

source: November
bg: ноември

source: November_c
bg: ноември

source: Now you can connect to Ministra TV platform with the most popular media players and smart TVs.
bg: Сега можете да се свържете с платформата Ministra TV с най-популярните медийни плейъри и смарт телевизори.

source: Number
bg: Номер

source: Number "%number%" is already in use
bg: Номерът "%number%" вече се използва

source: Number already used
bg: Номерът вече се използва

source: Number and date of image due to be updated. Taken from the image. For automatic search of firmware it is enough to fill in version or date of image (one of fields).Number must be numeric.
bg: Номерът и датата на STB изображението трябва да се актуализират. Те трябва да бъдат взети от STB изображението. За автоматично търсене на фърмуер е достатъчно да попълните версията или датата на изображението (едно от полетата). Номерът на изображението трябва да бъде числов.

source: Number in channel list must contain only numbers from 1 to 999
bg: Номерът в списъка с канали може да съдържа само числа от 1 до 999

source: Number is available
bg: Номерът е наличен

source: Number is not unique
bg: Номерът не е уникален

source: Number is unique
bg: Номерът е уникален

source: Number must be greater than 0
bg: Числото трябва да е повече от 0

source: Number of abonents
bg: Брой абонати

source: Number of copies
bg: Брой копия

source: Number of licenses
bg: Брой лицензи

source: Number of sessions
bg: Брой сесии

source: Number of storages
bg: Брой складове

source: Number of the port, accessing to the Apache server
bg: Номер на порта за достъп до сървъра Apache

source: Nurseries
bg: Разсадници

source: OCTOBER
bg: октомври

source: OK
bg: Добре

source: OTHER
bg: ДРУГИ

source: Object
bg: Обект

source: Object of complaint
bg: Обект на жалбата

source: Obtaining support info for the specified language
bg: Информация за поддръжка за посочения език

source: Occitan
bg: окситански

source: Oct
bg: окт

source: October
bg: октомври

source: October_c
bg: октомври

source: Off
bg: Изкл

source: Offline
bg: Извън линия

source: Ok
bg: Добре

source: Old data
bg: Стари данни

source: Old genre
bg: Стар жанр

source: Oldies
bg: Ретро

source: On
bg: На

source: On server
bg: На сървъра

source: On the preset
bg: На предварително зададеното

source: One
bg: един

source: One or more images not be loaded
bg: Едно или повече изображения не са заредени

source: One-time event
bg: Еднократно събитие

source: Online
bg: На линия

source: Only ajax requests allowed
bg: Разрешени са само ajax заявки

source: Only for
bg: Само за

source: Only for MAG100
bg: Само за MAG100

source: Only moderators
bg: Само модератори

source: Only moderators can watch the content from the storage
bg: Само модераторите могат да гледат съдържанието от хранилището

source: Only not ended
bg: Прегледът не е завършен

source: Open
bg: Отворете

source: Opened
bg: Отворено

source: Opening date
bg: Дата на откриване

source: Operation
bg: Операция

source: Operations
bg: Операции

source: Operator identifiers is empty. Set options util_operator_secret and operator_key in config.ini
bg: Идентификаторите на оператора са празни. Задайте опции util_operator_secret и operator_key в config.ini

source: Operator's key
bg: Операторски ключ

source: Optional
bg: Не е задължително

source: Optional default package is switched off, but it can be switched on right in the user profile
bg: Опционалният пакет по подразбиране е изключен, но може да бъде включен направо в потребителския профил

source: Options
bg: Настроики

source: Order
bg: Поръчка

source: Order of service in the directory. Must contain digits only
bg: Ред на обслужване в указателя. Трябва да съдържа само цифри

source: Organize channels
bg: Организирайте канали

source: Original
bg: Оригинално име

source: Original title
bg: Оригинално заглавие

source: Other
bg: други

source: Other files
bg: Други файлове

source: Other platforms
bg: Други платформи

source: Other services
bg: Други услуги

source: Our Serial
bg: Нашата поредица

source: Ours cinema
bg: Роден филм

source: Out of range. The shift is not possible.
bg: Извън обхват. Смяната не е възможна.

source: Overall movies
bg: Брой филми

source: Overcast
bg: Облачно

source: Owners of practically any device can become subscribers to your service.
bg: Собствениците на най-популярните устройства могат да станат ваши абонати.

source: PACKAGE INFO
bg: ИНФО ЗА ПАКЕТА

source: PAGE
bg: Страница

source: PARENTAL
bg: РОДИТЕЛСКИ

source: PARENTAL SETTINGS
bg: РОДИТЕЛСКИ НАСТРОЙКИ

source: PAY
bg: ПЛАЩАНЕ

source: PAYMENT
bg: ПЛАЩАНЕ

source: PICKING
bg: Изберете

source: PLAY
bg: ИГРАЙТЕ

source: PLAYBACK
bg: ВЪЗПРОИЗВЕЖДАНЕ

source: PLAYLIST
bg: ПЛЕЙЛИСТ

source: PORTAL
bg: ПОРТАЛ

source: PVR Error: End of stream
bg: PVR грешка: край на потока

source: PVR Error: Error opening channel URL
bg: PVR грешка: грешка при отваряне на URL адреса на канала

source: PVR Error: Error opening file
bg: PVR грешка: грешка при отваряне на файла

source: PVR Error: Error writing to file
bg: PVR грешка: грешка при запис във файл

source: PVR Error: Exceeded the maximum number simultaneous recordings
bg: PVR грешка: максималният брой едновременни записи е надвишен

source: PVR Error: Incorrect recording range
bg: PVR грешка: неправилен обхват на запис

source: PVR Error: Not enough memory to complete the operation
bg: PVR грешка: няма достатъчно памет за завършване на операцията

source: PVR Error: Record file already exists
bg: PVR грешка: файлът със запис вече съществува

source: PVR Error: Task not found
bg: PVR грешка: задачата не е намерена

source: PVR Error: Wrong filename
bg: PVR грешка: грешно име на файл

source: PVR Error: Wrong parameter
bg: PVR грешка: грешен параметър

source: PVR to the USB-driver
bg: PVR към USB-драйвера

source: Package
bg: Пакет

source: Package identifier, can be used for external services
bg: Тарифен идентификатор, може да се използва за външни услуги

source: Package name
bg: Име на пакета

source: Package name is not defined
bg: Името на пакета не е дефинирано

source: Package title
bg: Заглавие на пакета

source: Package type
bg: Package typeТип опаковка

source: Packages
bg: Пакети

source: Packages of services
bg: Пакети от услуги

source: Page for editing theme
bg: Страница за редактиране на теми

source: Page not found
bg: Страницата не е намерена

source: Page with information on the receipt of license keys
bg: Страница с информация за получаване на лицензни ключове

source: Pannels
bg: Панели

source: Parameter
bg: Параметър

source: Parent control
bg: Родителски контрол

source: Parental control
bg: Родителски контрол

source: Parse m3u-file
bg: Анализирайте m3u-файл

source: Part
bg: Заглавие

source: Partly Cloudy
bg: Променлива облачност

source: Pashto/Pushto
bg: Пущу/пушту

source: Password
bg: Парола

source: Password can not be blank
bg: Паролата не може да се попълни

source: Password repeat
bg: Повторете паролата

source: Passwords do not match
bg: Паролите не съвпадат

source: Path
bg: Пътека

source: Path to the folder
bg: Път до папката

source: Pattern
bg: модел

source: Pay attention.
bg: Обърни внимание.

source: Payment
bg: Плащане

source: Percentage of the total length of video that user has to watch to skip commercials.
bg: Процент от общата дължина на видеоклипа, който потребителят трябва да гледа, за да пропусне рекламите.

source: Performer
bg: Изпълнител

source: Performers
bg: Изпълнители

source: Perhaps the application is already installed. You can update it if the new version is available or uninstall and install again
bg: Може би приложението вече е инсталирано. Можете да го актуализирате, ако е налична нова версия, или да го инсталирате отново.

source: Perhaps the application is not installed. Before activate this application is necessary to install any version of the application.
bg: Може би приложението не е инсталирано. За да активирате това приложение, първо трябва да го инсталирате.

source: Period of showing
bg: Период на показване

source: Permissions
bg: Разрешения

source: Permissions was not set
bg: Не са зададени разрешения

source: Persian
bg: персийски

source: Phone
bg: Телефон

source: Phone book
bg: Телефонен указател

source: Phone book by page + filters
bg: Телефонен указател по страници + филтри

source: Phone number
bg: Телефонен номер

source: Ping
bg: Пинг

source: Plain text
bg: Обикновен текст

source: Platform
bg: Платформа

source: Play
bg: Играйте

source: Play all
bg: Играй всичко

source: Play this url or start download?
bg: Пуснете този URL или започнете да изтегляте?

source: Playback channel
bg: Възпроизвеждане на канала

source: Playback radio channel
bg: Възпроизвеждане на радио канал

source: Playlist
bg: Плейлист

source: Playlist select
bg: Изберете списък за изпълнение

source: Playlists
bg: Плейлисти

source: Please check and follow the detailed instructions
bg: Моля, проверете и следвайте подробните инструкции

source: Please contact your provider<br>to register this device.
bg: Нямате абонамент за този доставчик на услуги.<br>Моля, свържете се с вашия IPTV/OTT оператор, за да разрешите този проблем.

source: Please note that for some countries this service is currently not available
bg: Моля, имайте предвид, че за някои държави тази услуга в момента не е достъпна

source: Please wait till the operation complete, this can take some time
bg: Моля, изчакайте, докато операцията приключи, може да отнеме известно време

source: Please, fill in your country name
bg: Моля, попълнете името на вашата държава

source: Polish
bg: полски

source: Pop
bg: Поп

source: Popularity of services
bg: Популярност на услугите

source: Portuguese
bg: португалски

source: Post-function
bg: Пост функция

source: Posted by
bg: Публикувано от
